<html>
<head>
    <meta content="text/html; charset=UTF-8" http-equiv="content-type">
</head>
<body><p>
    <span>&#45684;&#48708; &#47588;&#45768;&#51200; &#49436;&#48708;&#49828; &#51060;&#50857;&#50557;&#44288;</span></p>
<p><span>&nbsp;</span></p>
<p><span>&#51228;1&#51312; (&#47785;&#51201;)</span></p>
<p><span>&#48376; &#50557;&#44288;&#51008; &#45684;&#48708;&#50724;&#45908;&#47484; &#50868;&#50689;&#54616;&#45716; &#45684;&#48716;&#47532;&#54000;(&#51060;&#54616; &lsquo;&#54924;&#49324;&rsquo;)&#44032; (&#51060;&#54616; &ldquo;&#49324;&#51109;&#45784;&rdquo;, &#51060;&#54616; &ldquo;&#54924;&#49324;&rdquo;&#50752; &ldquo;&#49324;&#51109;&#45784;&rdquo;&#51012; &#52509;&#52845;&#54616;&#50668; &ldquo;&#50577; &#45817;&#49324;&#51088;&rdquo;, &#44060;&#48324;&#51201;&#51004;&#47196; &ldquo;&#51068;&#48169; &#45817;&#49324;&#51088;&rdquo;&#46972; &#54633;&#45768;&#45796;)&#50640;&#44172; &ldquo;&#45684;&#48708;&#50724;&#45908; &#54540;&#47019;&#54268;&rdquo;&#51012; &#53685;&#54616;&#50668; &#51228;&#44277;&#54616;&#45716; &#51452;&#47928;&#8729;&#44208;&#51228;&#8729;&#48176;&#45804;&#45824;&#54665;, &#44592;&#53440; &#44288;&#47144; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54632;&#50640; &#51080;&#50612; &#54596;&#50836;&#54620; &#44428;&#47532;, &#51032;&#47924; &#48143; &#52293;&#51076; &#46321;&#51032; &#51228;&#48152; &#49324;&#54637;&#51012; &#44508;&#51221;&#54632;&#51012; &#47785;&#51201;&#51004;&#47196; &#54633;&#45768;&#45796;.</span>
</p>
<p><span>&nbsp; </span></p>
<p><span>&#51228;2&#51312; (&#51221;&#51032;)</span></p>
<p><span>&#48376; &#50557;&#44288;&#50640;&#49436; &#49324;&#50857;&#46104;&#45716; &#50857;&#50612;&#51032; &#51032;&#48120;&#45716; &#50500;&#47000; &#44033; &#54840;&#50640; &#46384;&#47493;&#45768;&#45796;.</span>
</p>
<ol start="1">
    <li><span>&quot;&#44256;&#44061;&quot;&#51008;, &ldquo;&#49436;&#48708;&#49828;&rdquo;&#47484; &#51060;&#50857;&#54616;&#50668; &quot;&#49324;&#51109;&#45784;&quot;&#51032; &#49345;&#54408;&#51012; &#44396;&#47588;&#54616;&#45716; &#51088;&#47484; &#51032;&#48120;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#45684;&#48708;&#50724;&#45908; &#54540;&#47019;&#54268;&rdquo;&#51008;, &ldquo;&#54924;&#49324;&rdquo;&#44032; &ldquo;&#49436;&#48708;&#49828;&rdquo;&#47484; &quot;&#49324;&#51109;&#45784;&quot;&#50640;&#44172; &#51228;&#44277;&#54616;&#44592; &#50948;&#54616;&#50668; &#44060;&#48156; &#48143; &#50868;&#50689;&#54616;&#45716; &#50937;&#54168;&#51060;&#51648; &#48143;/&#46608;&#45716; &#49828;&#47560;&#53944;&#54256; &#50612;&#54540;&#47532;&#52992;&#51060;&#49496;&#51012; &#51032;&#48120;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&quot;&#49436;&#48708;&#49828;&quot;&#45716;, &ldquo;&#54924;&#49324;&rdquo;&#50752; &quot;&#49324;&#51109;&#45784;&quot; &#49324;&#51060;&#51032; &#50557;&#51221;&#51060;&#45208; &ldquo;&#54924;&#49324;&rdquo;&#51032; &#51221;&#52293; &#46321;&#50640; &#46384;&#46972; &#44208;&#51221;&#46112; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#45684;&#48708;&#50724;&#45908; &#49436;&#48708;&#49828;&rdquo;&#45716;, &quot;&#54924;&#49324;&quot;&#51032; &ldquo;&#45684;&#48708;&#50724;&#45908; &#54540;&#47019;&#54268;&rdquo; &#47588;&#52404;&#47484; &#53685;&#54620; &quot;&#44256;&#44061;&quot;&#51032; &quot;&#49324;&#51109;&#45784;&quot;&#50640; &#45824;&#54620; &#51452;&#47928;&#51032; &#51473;&#44060;, &#44208;&#51228;, &#44208;&#51228;&#45824;&#54665;, &#48176;&#45804;&#45824;&#54665; &#48143; &#44536;&#50640; &#48512;&#49688;&#54616;&#45716; &#49436;&#48708;&#49828;&#47484; &#51032;&#48120;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&quot;&#51452;&#47928; &#44148;&#45817; &#49688;&#49688;&#47308;&quot;&#45716;, &ldquo;&#49436;&#48708;&#49828;&rdquo;&#47484; &#53685;&#54644; &#48156;&#49373;&#54620; &#51452;&#47928;&#50640; &#48512;&#44284;&#46104;&#45716; &#54540;&#47019;&#54268; &#49688;&#49688;&#47308;&#47484; &#51032;&#48120;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#48176;&#45804;&#44144;&#47532;&rdquo;&#45716;, &quot;&#49324;&#51109;&#45784;&quot;&#51032; &#44032;&#44172;&#50752; &ldquo;&#44256;&#44061;&rdquo;&#51060; &#49345;&#54408;&#51012; &#51064;&#49688;&#54616;&#45716; &#52572;&#51333;&#48176;&#49569;&#51648; &#44036;&#51032; &#44144;&#47532;&#47484; &#51032;&#48120;&#54616;&#47728;, &#44396;&#52404;&#51201;&#51064; &#49328;&#51221;&#51008; &ldquo;&#54924;&#49324;&rdquo;&#51032; &#51221;&#52293;&#50640; &#46384;&#47493;&#45768;&#45796;.</span>
    </li>
    <li><span>&quot;&#50808;&#48512;&#44208;&#51228;&#49688;&#49688;&#47308;&quot;&#45716;, &ldquo;&#44256;&#44061;&rdquo;&#51060; &quot;&#44208;&#51228;&quot; &#51060;&#50857; &#49884; &#48156;&#49373;&#54616;&#45716; &#50808;&#48512;&#44208;&#51228;&#45824;&#54665;&#49688;&#49688;&#47308;&#47484; &#51032;&#48120;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&quot;&#45684;&#48708;&#50724;&#45908; &#49324;&#51109;&#45784; &#49324;&#51060;&#53944;&quot;&#45716;, &quot;&#54924;&#49324;&quot;&#44032; &ldquo;&#49436;&#48708;&#49828;&rdquo;&#50752; &#44288;&#47144;&#54616;&#50668; &quot;&#49324;&#51109;&#45784;&quot;&#50640;&#44172; &#51228;&#44277;&#54616;&#45716; &#49324;&#51109;&#45784; &#51204;&#50857; &#54856;&#54168;&#51060;&#51648;&#47484; &#51032;&#48120;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#54596;&#49688;&#51221;&#48372;&rdquo;&#45716;, &#49324;&#50629;&#51088;&#46321;&#47197;&#48264;&#54840;, &#44032;&#44172;&#51032; &#51452;&#49548;, &#51204;&#54868;&#48264;&#54840;, &#50629;&#51333;, &#47700;&#45684;, &#49884;&#44036;, &#50896;&#49328;&#51648; &#51221;&#48372;, &#50508;&#47112;&#47476;&#44592; &#50976;&#48156;&#47932;&#51656;&#50640; &#45824;&#54620; &#51221;&#48372; &#46321; &quot;&#49324;&#51109;&#45784;&quot;&#51060; &ldquo;&#49436;&#48708;&#49828;&rdquo;&#47484; &#51201;&#48277;&#54616;&#44256; &#50896;&#54876;&#55176; &#51060;&#50857;&#54616;&#44592; &#50948;&#54644; &#54596;&#50836;&#54620; &#51221;&#48372;&#47484; &#51032;&#48120;&#54633;&#45768;&#45796;.</span>
    </li>
</ol>
<p><span>10. &ldquo;&#50612;&#48624;&#51669; &#54665;&#50948;&rdquo;&#45716;, &quot;&#49324;&#51109;&#45784;&quot;&#51060; &ldquo;&#49436;&#48708;&#49828;&rdquo;&#47484; &#53685;&#54620; &#54728;&#50948;&#51452;&#47928; &#48143;/&#46608;&#45716; &#48512;&#45817;&#51060;&#51061;&#51032; &#54200;&#52712; &#46321; &#49888;&#51032;&#49457;&#49892;&#50640; &#51473;&#45824;&#54616;&#44172; &#50948;&#48152;&#54616;&#45716; &#54665;&#50948;&#47484; &#51032;&#48120;&#54633;&#45768;&#45796;.</span>
</p>
<p><span>&nbsp;</span></p>
<p><span>&#51228;3&#51312; (&#50557;&#44288;&#51032; &#44172;&#49884;&#50752; &#44060;&#51221;)</span></p>
<ol start="1">
    <li><span>&quot;&#54924;&#49324;&quot;&#45716; &#48376; &#50557;&#44288;&#51012; &quot;&#45684;&#48708;&#50724;&#45908; &#49324;&#51109;&#45784; &#49324;&#51060;&#53944;&quot;&#50640; &#44172;&#49884;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&quot;&#54924;&#49324;&quot;&#45716; &#12300;&#50557;&#44288;&#51032; &#44508;&#51228;&#50640; &#44288;&#54620; &#48277;&#47456;&#12301;, &#12300;&#51221;&#48372;&#53685;&#49888;&#47581; &#51060;&#50857;&#52489;&#51652; &#48143; &#51221;&#48372;&#48372;&#54840; &#46321;&#50640; &#44288;&#54620; &#48277;&#47456;&#12301; &#46321; &#44288;&#47144; &#48277;&#47161;&#51012; &#50948;&#48176;&#54616;&#51648; &#50506;&#45716; &#48276;&#50948;&#50640;&#49436; &#48376; &#50557;&#44288;&#51012; &#44060;&#51221;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
    <li><span>&quot;&#54924;&#49324;&quot;&#45716; &#48376; &#50557;&#44288;&#51012; &#44060;&#51221;&#54616;&#45716; &#44221;&#50864;, &#44060;&#51221; &#45236;&#50857;&#44284; &#51201;&#50857; &#51068;&#51088;&#47484; &#47749;&#49884;&#54616;&#50668; &quot;&#49324;&#51109;&#45784; &#49324;&#51060;&#53944;&quot;&#47484; &#53685;&#54616;&#50668; &#44060;&#51221;&#50557;&#44288;&#51032; &#51201;&#50857; &#51068;&#51088; 7 &#51068; &#51204;&#44620;&#51648; &#44277;&#51648;&#54616;&#46104;, &#48320;&#44221; &#45236;&#50857;&#51060; &quot;&#49324;&#51109;&#45784;&quot;&#50640;&#44172; &#48520;&#47532;&#54616;&#44144;&#45208; &#51473;&#50836;&#54620; &#45236;&#50857;&#51064; &#44221;&#50864;&#50640;&#45716; &#44060;&#51221;&#50557;&#44288;&#51032; &#51201;&#50857;&#51068;&#47196;&#48512;&#53552; 30 &#51068; &#51204;&#44620;&#51648; &quot;&#49324;&#51109;&#45784; &#49324;&#51060;&#53944;&quot;&#47484; &#53685;&#54644; &#44277;&#51648;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&quot;&#49324;&#51109;&#45784;&quot;&#51008; &#51221;&#44592;&#51201;&#51004;&#47196; &quot;&#49324;&#51109;&#45784; &#49324;&#51060;&#53944;&quot;&#47484; &#48169;&#47928;&#54616;&#50668; &#50557;&#44288;&#51032; &#44060;&#51221;&#51012; &#54869;&#51064;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;. &#51221;&#49345;&#51201;&#51064; &#44277;&#51648;&#44032; &#51060;&#47336;&#50612;&#51276;&#51020;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256;, &#44060;&#51221; &#50557;&#44288;&#50640; &#45824;&#54620; &#51221;&#48372;&#47484; &#54869;&#51064;&#54616;&#51648; &#47803;&#54616;&#50668; &#48156;&#49373;&#54616;&#45716; &#49552;&#54644;&#50640; &#45824;&#54616;&#50668;&#45716; &ldquo;&#54924;&#49324;&rdquo;&#44032; &#52293;&#51076;&#51648;&#51648; &#50506;&#49845;&#45768;&#45796;.</span>
    </li>
    <li><span>&#48376; &#51312;&#50640; &#46384;&#47480; &#50557;&#44288;&#51032; &#44060;&#51221;&#50640; &#45824;&#54616;&#50668; &quot;&#49324;&#51109;&#45784;&quot;&#51060; &#46041;&#51032;&#54616;&#51648; &#50506;&#45716;&#45796;&#47732;, &#44060;&#51221;&#50557;&#44288;&#51060; &#51201;&#50857;&#46104;&#45716; &#45216;&#51032; &#51204;&#45216;&#44620;&#51648; &quot;&#54924;&#49324;&quot;&#50640; &#46041;&#51032;&#47484; &#54616;&#51648; &#50506;&#45716;&#45796;&#45716; &#45236;&#50857;&#51032; &#51032;&#49324;&#54364;&#49884;&#47484; &#54632;&#51004;&#47196;&#50024; &ldquo;&#49436;&#48708;&#49828;&rdquo; &#48143; &#48376; &#50557;&#44288; &#51201;&#50857;&#51012; &#51333;&#47308;&#54624; &#49688; &#51080;&#51004;&#47728;, &#44536;&#47084;&#54620; &#51032;&#49324;&#54364;&#49884;&#47484; &#54616;&#51648; &#50500;&#45768;&#54620; &#44221;&#50864; &#50557;&#44288;&#51032; &#44060;&#51221;&#50640; &#46041;&#51032;&#54620; &#44163;&#51004;&#47196; &#48389;&#45768;&#45796;.</span>
    </li>
</ol>
<p><span>&nbsp;</span></p>
<p><span>&#51228;4&#51312; (&#54924;&#49324;&#51032; &#52293;&#51076;&#44284; &#51032;&#47924;)</span></p>
<ol start="1">
    <li><span>&ldquo;&#54924;&#49324;&rdquo;&#45716; &quot;&#49324;&#51109;&#45784;&quot;&#50640;&#44172; &#48376; &#50557;&#44288;&#51032; &#45236;&#50857;&#50640; &#46384;&#46972; &ldquo;&#49436;&#48708;&#49828;&rdquo;&#47484; &#51228;&#44277;&#54616;&#50668;, &ldquo;&#45684;&#48708;&#50724;&#45908; &#54540;&#47019;&#54268;&rdquo;&#51012; &#53685;&#54644; &quot;&#49324;&#51109;&#45784;&quot;&#51032; &#49345;&#54408; &#46321; &#54032;&#47588;&#47484; &ldquo;&#44256;&#44061;&rdquo;&#50640;&#44172; &#51473;&#44060;&#54616;&#44256; &#44536;&#50640; &#45824;&#54620; &#44208;&#51228;&#49436;&#48708;&#49828;&#47484; &#51228;&#44277;&#54616;&#47728;, &#48376; &#50557;&#44288; &#48143; &ldquo;&#45684;&#48708;&#50724;&#45908; &#51077;&#51216;&#44228;&#50557;&#49436;&rdquo;&#51032; &#45236;&#50857;&#50640; &#46384;&#46972; &#51221;&#49328;&#51012; &#51652;&#54665;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&quot;&#54924;&#49324;&quot;&#45716; &ldquo;&#49436;&#48708;&#49828;&rdquo; &#51228;&#44277;&#44284; &#44288;&#47144;&#54616;&#50668; &#54925;&#46301;&#54620; &quot;&#49324;&#51109;&#45784;&quot;&#51032; &#51221;&#48372;&#47484; &#48376;&#51064;&#51032; &#46041;&#51032; &#50630;&#51060; &#53440;&#51064;&#50640;&#44172; &#45572;&#49444; &#46608;&#45716; &#48176;&#54252;&#54624; &#49688; &#50630;&#51004;&#47728;, &ldquo;&#49436;&#48708;&#49828;&rdquo; &#51228;&#44277;&#51032; &#50629;&#47924; &#51060;&#50808;&#51032; &#47785;&#51201;&#51004;&#47196; &#49324;&#50857;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;. &#45796;&#47564;, &#44288;&#44228; &#48277;&#47161;&#50640; &#51032;&#54620; &#51201;&#48277;&#54620; &#51208;&#52264;&#47484; &#44144;&#52432; &#44288;&#44228;&#44592;&#44288;&#51004;&#47196;&#48512;&#53552; &#50836;&#44396;&#48155;&#51008; &#44221;&#50864; &#44536;&#47084;&#54616;&#51648; &#50500;&#45768;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#54924;&#49324;&rdquo;&#45716; &#44288;&#44228; &#48277;&#47161;&#50640; &#51032;&#54616;&#50668; &#54596;&#50836;&#54620; &#44221;&#50864;, &quot;&#49324;&#51109;&#45784;&quot;&#50640; &#45824;&#54620; &#50689;&#50629;&#51221;&#51648;, &#44284;&#53468;&#47308; &#46321; &#54665;&#51221;&#52376;&#48516;&#51032; &#45236;&#50857;&#51012; &ldquo;&#45684;&#48708;&#50724;&#45908; &#54540;&#47019;&#54268;&rdquo;&#50640; &#54364;&#49884;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#54924;&#49324;&rdquo;&#45716; &ldquo;&#49436;&#48708;&#49828;&rdquo; &#51473; &#48176;&#45804; &#45824;&#54665; &#44284;&#51221;&#50640;&#49436; &#48156;&#49373;&#54620; &ldquo;&#44256;&#44061;&rdquo;&#51032; &#48520;&#47564;&#50640; &#45824;&#54644; &#49457;&#49892;&#55176; &#54644;&#44208;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#54924;&#49324;&rdquo;&#45716; &quot;&#49324;&#51109;&#45784;&quot;&#44284; &quot;&#44256;&#44061;&quot; &#44036;&#51032; &#48516;&#51137;&#51060; &#48156;&#49373;&#54616;&#50688;&#51012; &#44221;&#50864; &#51473;&#51116;&#47484; &#50948;&#54644; &#45432;&#47141;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;.</span>
    </li>
</ol>
<p><span>&nbsp;</span></p>
<p><span>&#51228;5&#51312; (&#49324;&#51109;&#45784;&#51032; &#52293;&#51076;&#44284; &#51032;&#47924;)</span></p>
<ol start="1">
    <li><span>&quot;&#49324;&#51109;&#45784;&quot;&#51008; &#51020;&#49885;, &#51020;&#47308;, &#51452;&#47448; &#46321;&#51032; &#54032;&#47588;&#47484; &#50948;&#54616;&#50668; &#49324;&#50629;&#51088;&#46321;&#47197;&#51613; &#49345; &#51020;&#49885;&#51216; &#49548;&#51116;&#51648; &#44288;&#54624; &#44592;&#44288;&#50640;&#49436; &#50836;&#44396;&#46104;&#45716; &#49888;&#44256;/&#54728;&#44032;(&#50689;&#50629;&#49888;&#44256;, &#51452;&#47448;&#54032;&#47588;&#50640; &#45824;&#54620; &#49849;&#51064; &#46321;&#51012; &#51032;&#48120;&#54616;&#47728; &#51060;&#50640; &#54620;&#51221;&#46104;&#51648; &#50500;&#45768;&#54632;) &#46321;&#51012; &#51221;&#49345;&#51201;&#51004;&#47196; &#46301;&#54620; &#54980; &quot;&#54924;&#49324;&quot;&#50640; &ldquo;&#49436;&#48708;&#49828;&rdquo;&#47484; &#49888;&#52397;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;. &#48376; &#51312;&#54637;&#51012; &#50948;&#48152;&#54616;&#50668; &#48156;&#49373;&#54616;&#45716; &#51068;&#47144;&#51032; &#47928;&#51228;&#45716; &quot;&#49324;&#51109;&#45784;&quot;&#50640;&#44172; &#52293;&#51076;&#51060; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
    <li><span>&quot;&#49324;&#51109;&#45784;&quot;&#51008; &ldquo;&#54924;&#49324;&rdquo;&#50640;&#44172; &ldquo;&#54596;&#49688;&#51221;&#48372;&rdquo;&#47484; &#51228;&#44277;&#54616;&#50668;&#50556; &#54616;&#47728;, &#51060; &#46412; &#12300;&#45453;&#49688;&#49328;&#47932;&#51032; &#50896;&#49328;&#51648; &#54364;&#49884;&#50640; &#44288;&#54620; &#48277;&#47456;&#12301; &#46321; &#44288;&#47144; &#48277;&#47161;&#51012; &#51456;&#49688;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;. &quot;&#49324;&#51109;&#45784;&quot;&#51008; &#51088;&#49888;&#51060; &#51228;&#44277;&#54620; &ldquo;&#54596;&#49688;&#51221;&#48372;&rdquo;&#44032; &ldquo;&#45684;&#48708;&#50724;&#45908; &#54540;&#47019;&#54268;&rdquo;&#50640; &#51221;&#49345;&#51201;&#51004;&#47196; &#46321;&#47197;&#46104;&#50612; &#51080;&#45716;&#51648; &#51649;&#51217; &#54869;&#51064;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&quot;&#49324;&#51109;&#45784;&quot;&#51008; &ldquo;&#54596;&#49688; &#51221;&#48372;&rdquo;&#44032; &#48320;&#44221;&#46108; &#44221;&#50864; &#51648;&#52404;&#50630;&#51060; &#51060;&#47484; &quot;&#54924;&#49324;&quot;&#50640; &#50508;&#47140;&#49436; &#49688;&#51221;&#54616;&#46020;&#47197; &#54616;&#44144;&#45208; &#51649;&#51217; &#49688;&#51221;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&quot;&#49324;&#51109;&#45784;&quot;&#51008; &#54224;&#50629; &#46321;&#51032; &#49324;&#50976;&#44032; &#48156;&#49373;&#54620; &#44221;&#50864; &#51060;&#47484; &ldquo;&#54924;&#49324;&rdquo;&#50640; &#50508;&#47140;&#50556; &#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#54596;&#49688;&#51221;&#48372;&rdquo;&#44032; &#48320;&#44221;&#46104;&#50632;&#51020;&#50640;&#46020; &quot;&#49324;&#51109;&#45784;&quot;&#51060; &#51060;&#47484; &quot;&#54924;&#49324;&quot;&#50640; &#50508;&#47532;&#51648; &#50506;&#50500;&#49436; &#48156;&#49373;&#54620; &#49552;&#54644; &#46608;&#45716; &#48277;&#47161;&#50948;&#48152; &#46321;&#50640; &#45824;&#54644;&#49436;&#45716; &quot;&#49324;&#51109;&#45784;&quot;&#50640;&#44172; &#52293;&#51076;&#51060; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
    <li><span>&quot;&#49324;&#51109;&#45784;&quot;&#51008; &ldquo;&#45684;&#48708;&#50724;&#45908; &#54540;&#47019;&#54268;&rdquo;&#51012; &#51060;&#50857;&#54616;&#50668; &quot;&#49324;&#51109;&#45784;&quot;&#51032; &#49345;&#54408;&#51012; &#44396;&#47588;&#54616;&#44256;&#51088; &#54616;&#45716; &quot;&#44256;&#44061;&quot;&#51032; &#51452;&#47928;&#51012; &#54633;&#47532;&#51201;&#51064; &#49324;&#50976; &#50630;&#51060; &#44144;&#51208;&#54616;&#50668;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</span>
    </li>
    <li><span>&quot;&#49324;&#51109;&#45784;&quot;&#51008; &ldquo;&#44256;&#44061;&rdquo;&#50640; &#45824;&#54620; &quot;&#49324;&#51109;&#45784;&quot;&#51032; &#49345;&#54408; &#54408;&#51656;&#50640; &#45824;&#54620; &#52293;&#51076;&#51012; &#48512;&#45812;&#54616;&#47728;, &#51060;&#50640; &#44288;&#54644; &quot;&#44256;&#44061;&quot; &#48143; &#51228; 3 &#51088;&#44032; &quot;&#54924;&#49324;&quot;&#50640; &#49552;&#54644;&#48176;&#49345;&#52397;&#44396; &#46321;&#51012; &#54616;&#45716; &#44221;&#50864; &quot;&#49324;&#51109;&#45784;&quot;&#51032; &#48708;&#50857;&#51004;&#47196; &quot;&#54924;&#49324;&quot;&#47484; &#47732;&#52293;&#49884;&#53020;&#50556; &#54624; &#49104;&#47564; &#50500;&#45768;&#46972; &#44536; &#44284;&#51221;&#50640;&#49436; &quot;&#54924;&#49324;&quot;&#44032; &#48512;&#45812;&#54616;&#45716; &#49552;&#54644; &#51068;&#52404;&#47484; &#48176;&#49345;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&quot;&#49324;&#51109;&#45784;&quot;&#51060; &ldquo;&#45684;&#48708;&#50724;&#45908; &#49436;&#48708;&#49828;&rdquo;&#47484; &#51060;&#50857;&#54616;&#50668;, &#48176;&#45804; &#46321;&#51012; &#50948;&#54644; &#51228; 3 &#51088;&#50640;&#44172; &quot;&#44256;&#44061;&quot;&#51032; &#51221;&#48372;&#47484; &#51204;&#45804;&#54624; &#44221;&#50864; &#48176;&#45804;&#50640; &#54596;&#50836;&#54620; &#52572;&#49548;&#54620;&#51032; &#51452;&#47928; &#44288;&#47144; &#51221;&#48372;&#47564;&#51012; &#51204;&#45804;&#54616;&#50668;&#50556; &#54616;&#47728;, &#48176;&#45804;&#51060; &#50756;&#47308;&#46108; &#44221;&#50864; &#51648;&#52404; &#50630;&#51060; &quot;&#44256;&#44061;&quot;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#50504;&#51204;&#54616;&#44172; &#54028;&#44592;&#54644;&#50556; &#54633;&#45768;&#45796;. &#51060;&#47484; &#50948;&#48152;&#54620; &#44221;&#50864; &#44536;&#50640; &#46384;&#47480; &#52293;&#51076;&#51012; &#48512;&#45812;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&quot;&#49324;&#51109;&#45784;&quot;&#51008; &ldquo;&#49436;&#48708;&#49828;&rdquo;&#47484; &#53685;&#54644; &#48156;&#49373;&#46108; &#44144;&#47000;&#50640; &#45824;&#54616;&#50668; &quot;&#44256;&#44061;&quot;&#51060; &#48520;&#47564;&#51012; &#51228;&#44592;&#54616;&#45716; &#44221;&#50864; &#44536;&#50640; &#44288;&#54620; &#47928;&#51228;&#47484; &ldquo;&#54924;&#49324;&rdquo;&#50752; &#54801;&#51032;&#54616;&#50668; &#54632;&#44760; &#54644;&#44208;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&quot;&#49324;&#51109;&#45784;&quot;&#51008; &ldquo;&#54924;&#49324;&rdquo;&#51032; &#51649;&#50896;, &ldquo;&#54924;&#49324;&rdquo;&#51032; &#50629;&#47924;&#47484; &#49688;&#53441;&#54620; &#51228; 3 &#51088; &#48143; &#44536; &#51649;&#50896; &#46321;&#50640; &#45824;&#54616;&#50668; &#54253;&#50616;, &#54253;&#54665;, &#47784;&#50837;, &#49457;&#55148;&#47217; &#46608;&#45716; &#44536;&#50640; &#51456;&#54616;&#45716; &#54665;&#50948;&#47484; &#54644;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</span>
    </li>
</ol>
<p><span>&nbsp;</span></p>
<p><span>&#51228;6&#51312; (&#48176;&#45804; &#46321;)</span></p>
<ol start="1">
    <li><span>&ldquo;&#49324;&#51109;&#45784;&rdquo;&#51008; &#49345;&#54408;&#51012; &#49457;&#51656;, &#51473;&#47049;, &#50857;&#51201; &#46321;&#50640; &#46384;&#46972; &#48176;&#49569;&#50640; &#51201;&#54633;&#54616;&#46020;&#47197; &#54252;&#51109;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#54924;&#49324;&rdquo;&#45716; &#54252;&#51109;&#51060; &#48176;&#49569;&#50640; &#51201;&#54633;&#54616;&#51648; &#50500;&#45768;&#54620; &#46412;&#50640;&#45716; &ldquo;&#49324;&#51109;&#45784;&rdquo;&#50640;&#44172; &#54596;&#50836;&#54620; &#54252;&#51109;&#51012; &#54616;&#46020;&#47197; &#50836;&#52397;&#54616;&#44144;&#45208;, &ldquo;&#49324;&#51109;&#45784;&rdquo;&#51032; &#49849;&#45209;&#51012; &#50619;&#50612; &#50504;&#51204;&#54616;&#44172; &#48176;&#45804;&#46112; &#49688; &#51080;&#46020;&#47197; &#54252;&#51109;&#51012; &#54616;&#50668;&#50556; &#54633;&#45768;&#45796;. &#45796;&#47564; &#51060; &#44284;&#51221;&#50640;&#49436; &#52628;&#44032;&#51201;&#51064; &#54252;&#51109;&#48708;&#50857;&#51060; &#48156;&#49373;&#54624; &#44221;&#50864;&#50640;&#45716; &ldquo;&#54924;&#49324;&rdquo;&#45716; &ldquo;&#49324;&#51109;&#45784;&rdquo;&#50640;&#44172; &#52628;&#44032;&#50836;&#44552;&#51012; &#52397;&#44396;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#54924;&#49324;&rdquo;&#45716; &#50896;&#54876;&#54620; &ldquo;&#49436;&#48708;&#49828;&rdquo;&#47484; &#50948;&#54616;&#50668; &ldquo;&#49324;&#51109;&#45784;&rdquo;&#51032; &#46041;&#51032;&#47484; &#50619;&#50612; &#49345;&#54408;&#51032; &#51333;&#47448;&#50752; &#49688;&#47049;&#51012; &#54869;&#51064;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#54924;&#49324;&rdquo;&#45716; &#49345;&#54408;&#51012; &#51204;&#45804;&#48155;&#51008; &#54980;&#48512;&#53552; &ldquo;&#44256;&#44061;&rdquo;&#50640;&#44172; &#49345;&#54408;&#51012; &#48176;&#45804;&#54616;&#44592; &#51204;&#44620;&#51648; &#48156;&#49373;&#54616;&#45716; &#48176;&#45804;&#49324;&#44256;, &#49345;&#54408;&#51032; &#55036;&#49552;, &#49345;&#54408;&#51060; &#48320;&#51656;&#46112; &#50864;&#47140;&#44032; &#51080;&#51012; &#51221;&#46020;&#47196; &#54788;&#51200;&#54616;&#44172; &#48176;&#45804;&#51060; &#51648;&#50672;&#46112; &#44221;&#50864; &#51648;&#52404;&#50630;&#51060; &#44536; &#49324;&#49892;&#51012; &ldquo;&#49324;&#51109;&#45784;&rdquo;&#50640;&#44172; &#53685;&#48372;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#54924;&#49324;&rdquo;&#51032; &#48176;&#45804;&#49324;&#44256;, &#49345;&#54408;&#51032; &#55036;&#49552;, &#48176;&#45804; &#51648;&#50672;&#50640; &#44288;&#54620; &#52293;&#51076;&#51008; &ldquo;&#49324;&#51109;&#45784;&rdquo;&#51004;&#47196;&#48512;&#53552; &#49345;&#54408;&#51012; &#51204;&#45804;&#48155;&#51008; &#54980;&#48512;&#53552; &#49884;&#51089;&#46121;&#45768;&#45796;. &#47564;&#50557; &#51060;&#50640; &#45824;&#54644; &#50896;&#47564;&#54620; &#48516;&#51137;&#54644;&#44208;&#51060; &#51060;&#47336;&#50612;&#51648;&#51648; &#50506;&#45716; &#44221;&#50864;, &#44277;&#51221;&#44144;&#47000;&#50948;&#50896;&#54924;&#51032; &#49548;&#48708;&#51088;&#48516;&#51137;&#54644;&#44208; &#44592;&#51456;&#50640; &#46384;&#46972; &#54644;&#44208;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&#44256;&#44061;&rdquo;&#51060; &#45796;&#51020; &#44033; &#54840;&#51032; &#44480;&#52293;&#49324;&#50976;&#47196; &#49345;&#54408;&#51012; &#49688;&#47161;&#54616;&#51648; &#47803;&#54616;&#45716; &#44221;&#50864; &ldquo;&#44256;&#44061;&rdquo;&#51008; &#45824;&#44552;&#51648;&#44553;&#51032;&#47924;&#47484; &#44032;&#51648;&#47728;, &#51060; &#44221;&#50864;&#50640;&#45716; &#51228;9&#51312; &#51228;5&#54637;&#50640; &#46384;&#47480; &#54872;&#48520;&#51060; &#51060;&#47336;&#50612;&#51648;&#51648; &#50506;&#49845;&#45768;&#45796;.</span>
    </li>
</ol>
<ol start="1">
    <li><span>&#48176;&#45804;&#51452;&#49548;&#51648;&#47484; &ldquo;&#44256;&#44061;&rdquo;&#51032; &#44284;&#49892;&#47196; &#51096;&#47803; &#46321;&#47197;&#54616;&#44144;&#45208; &#51089;&#49457;&#54620; &#44221;&#50864;.</span>
    </li>
    <li><span>&ldquo;&#44256;&#44061;&rdquo;&#44284; &#49688;&#52264;&#47168; &#50672;&#46973;&#51012; &#49884;&#46020;&#54616;&#50688;&#51004;&#45208; &#50672;&#46973;&#51060; &#46104;&#51648; &#50506;&#45716; &#44221;&#50864;</span>
    </li>
    <li><span>&ldquo;&#44256;&#44061;&rdquo;&#51060; &#49436;&#48708;&#49828; &#51060;&#50857;&#50557;&#44288;&#50640; &#50948;&#48176;&#46104;&#45716; &#49345;&#54408;&#51032; &#48176;&#45804; &#46608;&#45716; &#50857;&#50669;&#54665;&#50948;&#47484; &#50836;&#52397;&#54620; &#44221;&#50864;</span>
    </li>
</ol>
<p><span>&nbsp;</span></p>
<p><span>&#51228;7&#51312; (&#51221;&#48372;&#51032; &#49688;&#51665; &#48143; &#51228;&#44277; &#46321;)</span></p>
<ol start="1">
    <li><span>&quot;&#49324;&#51109;&#45784;&quot;&#51008; &quot;&#54924;&#49324;&quot;&#47196;&#48512;&#53552; &#51228;&#44277;&#48155;&#51008; &quot;&#44256;&#44061;&quot;&#51032; &#51221;&#48372;&#47484; &#50629;&#47924;&#49688;&#54665; &#47785;&#51201;&#51004;&#47196; &#54876;&#50857;&#54632;&#50640; &#51080;&#50612; &#12300;&#51221;&#48372;&#53685;&#49888;&#47581; &#51060;&#50857;&#52489;&#51652; &#48143; &#51221;&#48372;&#48372;&#54840; &#46321;&#50640; &#44288;&#54620; &#48277;&#47456;&#12301; &#48143; &#12300;&#44060;&#51064;&#51221;&#48372; &#48372;&#54840;&#48277;&#12301; &#46321; &#44288;&#47144; &#48277;&#44508; &#48143; &#44048;&#46021;&#44592;&#44288; &#51648;&#52840;&#51060; &#51221;&#54616;&#45716; &#48148;&#47484; &#52384;&#51200;&#55176; &#51456;&#49688;&#54616;&#50668;&#50556; &#54616;&#47728;, &quot;&#49324;&#51109;&#45784;&quot;&#51032; &#45824;&#47532;&#51064; &#46608;&#45716; &#54588;&#44256;&#50857;&#51064; &#46321;&#50640; &#45824;&#54616;&#50668;&#46020; &#51060;&#47484; &#51456;&#49688;&#54616;&#46020;&#47197; &#54644;&#50556; &#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&quot;&#49324;&#51109;&#45784;&quot;&#51008; &quot;&#54924;&#49324;&quot;&#44032; &quot;&#49324;&#51109;&#45784;&quot;&#50640;&#44172; &#51228;&#44277;&#54616;&#45716; &quot;&#44256;&#44061;&quot;&#51032; &#51221;&#48372;&#47484; &#51228;&#44277; &#47785;&#51201; &#50808;&#50640; &#45796;&#47480; &#50857;&#46020;&#47196; &#49324;&#50857;&#54624; &#49688; &#50630;&#51004;&#47728;, &#51228; 3 &#51088;&#50640;&#44172; &#51076;&#51032;&#47196; &#51228;&#44277;&#54616;&#44144;&#45208; &#51200;&#51109;, &#52636;&#47141;, &#48373;&#49324;, &#44032;&#44277;&#54616;&#44144;&#45208; &#45572;&#49444;&#54616;&#50668;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;. &#48376; &#50557;&#44288;&#50640; &#46384;&#47480; &#44228;&#50557;&#51060; &#51333;&#47308;&#46104;&#45716; &#44221;&#50864;, &quot;&#49324;&#51109;&#45784;&quot;&#51008; &quot;&#54924;&#49324;&quot;&#47196;&#48512;&#53552; &#51228;&#44277;&#48155;&#51008; &#51068;&#52404;&#51032; &quot;&#44256;&#44061;&quot;&#51032; &#51221;&#48372;&#47484; &quot;&#54924;&#49324;&quot;&#50640; &#48152;&#54872;&#54616;&#44144;&#45208; &quot;&#54924;&#49324;&quot;&#44032; &#51648;&#51221;&#54616;&#45716; &#48169;&#48277;&#51004;&#47196; &#54224;&#44592;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;.</span>
    </li>
</ol>
<p><span>&nbsp;</span></p>
<p><span>&#51228;8&#51312; (&#51648;&#49885;&#51116;&#49328;&#44428;)</span></p>
<ol start="1">
    <li><span>&quot;&#49324;&#51109;&#45784;&quot;&#51008; &quot;&#54924;&#49324;&quot;&#50640;&#44172; &ldquo;&#49436;&#48708;&#49828;&rdquo;&#51032; &#51060;&#50857;&#51012; &#50948;&#54616;&#50668; &#54596;&#50836;&#54620; &#51020;&#49885;&#47932; &#46321; &#44288;&#47144; &#51060;&#48120;&#51648; &#48143; &#49345;&#54364;(&#51060;&#54616; &ldquo;&#51060;&#48120;&#51648;&rdquo;)&#50640; &#45824;&#54620; &#49324;&#50857;&#44428;&#51012; &#48376; &#44228;&#50557;&#44592;&#44036; &#46041;&#50504; &#48512;&#50668;&#54616;&#47728;, &quot;&#54924;&#49324;&quot;&#45716; &#54644;&#45817; &ldquo;&#51060;&#48120;&#51648;&rdquo;&#47484; &ldquo;&#49436;&#48708;&#49828;&rdquo; &#48276;&#50948;&#45236;&#50640;&#49436; &#49324;&#50857;&#54633;&#45768;&#45796;. &#54693;&#54980; &#44592;&#49696;&#51201; &#54872;&#44221;&#51060;&#45208; &quot;&#54924;&#49324;&quot;&#51032; &#49324;&#50629; &#51221;&#52293;&#50640; &#46384;&#46972; &#54644;&#45817; &#49324;&#50857; &#48276;&#50948;&#45716; &#54869;&#45824; &#46608;&#45716; &#52629;&#49548;&#46112; &#49688; &#51080;&#51004;&#47728;, &quot;&#49324;&#51109;&#45784;&quot;&#51008; &#48320;&#44221;&#46104;&#45716; &#48276;&#50948; &#45236;&#50640;&#49436;&#46020; &#48324;&#46020;&#47196; &#44144;&#51208;&#51032; &#51032;&#49324;&#54364;&#49884;&#47484; &#54616;&#51648; &#50506;&#45716; &#54620; &ldquo;&#54924;&#49324;&rdquo;&#50640; &#49324;&#50857;&#44428;&#51012; &#48512;&#50668;&#54616;&#45716; &#44163;&#51004;&#47196; &#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&quot;&#49324;&#51109;&#45784;&quot;&#51008; &ldquo;&#51060;&#48120;&#51648;&rdquo;&#47484; &#51204;&#51088;&#51201; &#49688;&#45800;, &#47928;&#49436; &#46321; &ldquo;&#54924;&#49324;&rdquo;&#50752; &#54633;&#51032;&#54620; &#48169;&#48277;&#51004;&#47196; &quot;&#54924;&#49324;&quot;&#50640; &#51228;&#44277;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;. &quot;&#54924;&#49324;&quot;&#45716; &#49688;&#47161;&#54620; &ldquo;&#51060;&#48120;&#51648;&rdquo;&#47484; &ldquo;&#49436;&#48708;&#49828;&rdquo;&#47484; &#49324;&#50857;&#54616;&#45716; &#45936; &#54596;&#50836;&#54620; &#52572;&#49548; &#48276;&#50948; &#45236;&#50640;&#49436; &#52572;&#51201;&#54868;&#46108; &#54805;&#53468;&#47196; &#54200;&#51665;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
    <li><span>&quot;&#49324;&#51109;&#45784;&quot;&#51008; &#51088;&#49888;&#51060; &#51228;&#44277;&#54616;&#44144;&#45208; &#46321;&#47197;&#51012; &#50836;&#52397;&#54620; &#49345;&#54840; &#46608;&#45716; &ldquo;&#51060;&#48120;&#51648;&rdquo;&#50640; &#45824;&#54620; &#51200;&#51089;&#44428;, &#49345;&#54364;&#44428; &#48143; &#44592;&#53440; &#51068;&#52404;&#51032; &#51648;&#49885;&#51116;&#49328;&#44428; &#46608;&#45716; &#44536; &#49324;&#50857;&#50640; &#44288;&#54620; &#44428;&#47532;&#47484; &#48372;&#50976;&#54616;&#44256; &#51080;&#51020;&#51012; &#54869;&#51064;&#54616;&#47728;, &#47564;&#50557; &quot;&#54924;&#49324;&quot;&#44032; &#51228; 3 &#51088;&#50640; &#51032;&#54644; &ldquo;&#51060;&#48120;&#51648;&rdquo; &#48143; &#46321;&#47197; &#50836;&#52397; &#49345;&#54840;&#50752; &#44288;&#47144;&#54616;&#50668; &#51060;&#51032;&#51228;&#44592;&#45208; &#49548;&#49569;&#51012; &#45817;&#54616;&#45716; &#44221;&#50864;, &quot;&#49324;&#51109;&#45784;&quot;&#51008; &#51593;&#49884; &quot;&#54924;&#49324;&quot;&#50752; &#54632;&#44760; &#48516;&#51137; &#54644;&#44208;&#50640; &#45208;&#49436;&#50556; &#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#54924;&#49324;&rdquo;&#45716; &#51204;&#54637;&#51032; &#44508;&#51221;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256;, &quot;&#49324;&#51109;&#45784;&quot;&#51060; &#51228;&#44277;&#54620; &ldquo;&#51060;&#48120;&#51648;&rdquo;&#50640; &#45824;&#54616;&#50668; &#12300;&#48512;&#51221;&#44221;&#51137;&#48169;&#51648; &#48143; &#50689;&#50629;&#48708;&#48128;&#48372;&#54840;&#50640; &#44288;&#54620; &#48277;&#47456;&#12301;, &#12300;&#49345;&#54364;&#48277;&#12301; &#46321; &#44288;&#47144; &#48277;&#47161;&#50640; &#45824;&#54620; &#50948;&#48152;&#51032; &#49548;&#51648;&#44032; &#51080;&#45796;&#44256; &#54032;&#45800;&#54624; &#44221;&#50864; &#51060;&#47484; &#49324;&#50857;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256;, &ldquo;&#54924;&#49324;&rdquo;&#44032; &#48372;&#50976;&#54616;&#44256; &#51080;&#45716; &#51068;&#48152;&#51201;&#51004;&#47196; &#51228;&#54408;&#51012; &#54364;&#49345;&#54616;&#45716; &#45796;&#47480; &#51060;&#48120;&#51648; &#46321;&#51012; &#51060;&#50857;&#54616;&#50668; &quot;&#49324;&#51109;&#45784;&quot;&#50640;&#44172; &ldquo;&#49436;&#48708;&#49828;&rdquo;&#47484; &#51228;&#44277;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
    <li><span>&quot;&#49324;&#51109;&#45784;&quot;&#51008; &ldquo;&#54924;&#49324;&rdquo;&#51032; &#49345;&#54364;&#47484; &#49324;&#51204;&#50640; &ldquo;&#54924;&#49324;&rdquo;&#51032; &#46041;&#51032;&#47484; &#48155;&#44256; &#49324;&#50857;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
</ol>
<p><span>&nbsp;</span></p>
<p><span>&#51228;9&#51312; (&#45824;&#44552; &#51221;&#49328; &#48143; &#54872;&#48520;)</span></p>
<ol start="1">
    <li><span>&quot;&#54924;&#49324;&quot; &#51221;&#49328;&#51452;&#44592;&#50640; &#46384;&#46972; &ldquo;&#50808;&#48512;&#44208;&#51228;&#49688;&#49688;&#47308;&rdquo; &#46321;&#51012; &#44277;&#51228;&#54620; &#54980; &quot;&#49324;&#51109;&#45784;&quot;&#50640;&#44172; &#51648;&#44553;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&quot;&#50808;&#48512;&#44208;&#51228;&#49688;&#49688;&#47308;&quot;&#51032; &#51221;&#49328;&#51008; &#51452;&#45800;&#50948;&#47196; &#51652;&#54665;&#46104;&#47728; &#51221;&#49328;&#51452;&#44592;&#51032; &#45236;&#50857;&#51008; &#50500;&#47000;&#50752; &#44057;&#49845;&#45768;&#45796;.</span>
    </li>
</ol>
<ol start="1">
    <li><span>&quot;&#45684;&#48716;&#47532;&#54000;&rdquo;&#45716; &ldquo;&#49324;&#50857;&#51088;&rdquo;&#47196;&#48512;&#53552; &#48155;&#51008; &#47785;&#50836;&#51068;&#48512;&#53552; &#49688;&#50836;&#51068;&#44620;&#51648;&#51032; &#44208;&#51228;&#44552;&#50529;&#51012; &#49688;&#50836;&#51068;&#47196;&#48512;&#53552; &#45796;&#49455; &#48264;&#51704; &#50689;&#50629;&#51068;&#50640; &#54644;&#45817; &#44592;&#44036; &#54540;&#47019;&#54268; &#49688;&#49688;&#47308;(&#45800;, &#51060;&#48264; &#49436;&#48708;&#49828;&#50640;&#49436;&#45716; PG &#49324; &#44208;&#51228; &#49688;&#49688;&#47308;&#47484; &#54540;&#47019;&#54268; &#49688;&#49688;&#47308;&#47196; &#51221;&#54620;&#45796;)&#47484; &#44277;&#51228;&#54616;&#50668; &#51648;&#44553;&#54616;&#44256;, &#45796;&#49455; &#48264;&#51704; &#50689;&#50629;&#51068;&#51060; &#44277;&#55092;&#51068;&#51064; &#44221;&#50864; &#45796;&#51020;&#45216; &#51221;&#49328;&#46121;&#45768;&#45796;.</span>
    </li>
</ol>
<ol start="3">
    <li><span>&quot;&#49324;&#51109;&#45784;&quot;&#44284; &#51008;&#54665; &#44228;&#51340; &#46321; &#54872;&#44553;&#45824;&#44552;&#51032; &#49688;&#47161; &#48169;&#48277;&#51012; &#48320;&#44221;&#54616;&#44256;&#51088; &#54624; &#46412;&#45716; &#50976;&#49440;&#51064; &#44221;&#50864; &#54872;&#44553;&#51068; &#44592;&#51456; 7&#50689;&#50629;&#51068; &#51204;, &#49436;&#47732;&#51064; &#44221;&#50864; 10&#50689;&#50629;&#51068; &#51204;&#50640; &quot;&#54924;&#49324;&quot;&#50640; &#53685;&#51648;&#54644;&#50556; &#54616;&#47728; &#48520;&#54869;&#49892;&#54620; &#53685;&#51648; &#46608;&#45716; &#48120;&#53685;&#51648;&#47196; &#51064;&#54620; &#49552;&#54644;&#50640; &#45824;&#54616;&#50668; &quot;&#54924;&#49324;&quot;&#45716; &#52293;&#51076;&#51648;&#51648; &#50506;&#49845;&#45768;&#45796;.</span>
    </li>
    <li><span>&quot;&#49324;&#51109;&#45784;&quot;&#51060; &ldquo;&#49436;&#48708;&#49828;&rdquo;&#47484; &#51060;&#50857;&#54616;&#50668; &#48156;&#49373;&#54620; &#54872;&#44553;&#45824;&#44552;&#51012; &#51228; 3 &#51088;&#50640;&#44172; &#50577;&#46020;&#54616;&#44256;&#51088; &#54616;&#45716; &#44221;&#50864;&#50640;&#45716; &quot;&#54924;&#49324;&quot;&#51032; &#49324;&#51204; &#46041;&#51032;&#47484; &#48155;&#50500;&#50556; &#54616;&#47728; &#44536;&#47084;&#54620; &#46041;&#51032;&#44032; &#50630;&#45716; &#52292;&#44428;&#50577;&#46020;&#45716; &ldquo;&#54924;&#49324;&rdquo;&#50640; &#45824;&#54616;&#50668; &#54952;&#47141;&#51060; &#50630;&#49845;&#45768;&#45796;.</span>
    </li>
    <li><span>&quot;&#54924;&#49324;&quot; &#46608;&#45716; &quot;&#49324;&#51109;&#45784;&quot; &#51068;&#48169;&#51032; &#44480;&#52293;&#49324;&#50976;&#47196; &#51064;&#54616;&#50668; &#49345;&#45824;&#48169;&#51060; &#48520;&#44032;&#54588;&#54616;&#44172; &quot;&#44256;&#44061;&quot;&#50640;&#44172; &#54872;&#48520;&#51012; &#44208;&#51221;&#54620; &#44221;&#50864; &#54872;&#48520;&#48708;&#50857;&#51008; &#44480;&#52293;&#51060; &#51080;&#45716; &#45817;&#49324;&#51088;&#44032; &#51204;&#50529; &#48512;&#45812;&#54633;&#45768;&#45796;. &#47564;&#50557; &#51068;&#48169; &#45817;&#49324;&#51088;&#51032; &#44480;&#52293; &#50668;&#48512; &#54869;&#51064;&#51060; &#50612;&#47140;&#50868; &#44221;&#50864;&#50640;&#45716;, &#50864;&#49440; &quot;&#54924;&#49324;&quot;&#44032; &#45236;&#48512; &#54872;&#48520; &#51221;&#52293;&#50640; &#46384;&#46972; &quot;&#44256;&#44061;&quot;&#50640;&#44172; &#54872;&#48520;&#51012; &#51652;&#54665;&#54616;&#44256; &quot;&#49324;&#51109;&#45784;&quot;&#44284; &quot;&#54924;&#49324;&quot;&#51032; &#54801;&#51032;&#47484; &#53685;&#54616;&#50668; &#44033; &#45817;&#49324;&#51088;&#51032; &#44480;&#52293; &#48512;&#48516;&#51012; &#51221;&#54616;&#47728; &quot;&#49324;&#51109;&#45784;&quot;&#51008; &#54801;&#51032;&#44032; &#54869;&#51221;&#46108; &#45216;&#47196;&#48512;&#53552; 3 &#50689;&#50629;&#51068; &#51060;&#45236;&#50640; &quot;&#49324;&#51109;&#45784;&quot;&#51032; &#44480;&#52293; &#48512;&#48516;&#50640; &#54644;&#45817;&#54616;&#45716; &#54872;&#48520; &#44552;&#50529;&#51012; &quot;&#54924;&#49324;&quot;&#50640; &#51648;&#44553;&#54616;&#44592;&#47196; &#54633;&#45768;&#45796;.</span>
    </li>
</ol>
<p><span>&nbsp;</span></p>
<p><span>&#51228;10&#51312; (&#54924;&#49324;&#51032; &#52293;&#51076; &#51228;&#54620;)</span></p>
<ol start="1">
    <li><span>&quot;&#54924;&#49324;&quot;&#45716;&#45796;&#51020;&#44033;&#54840;&#51032;&#49324;&#50976;&#47196;&#51064;&#54616;&#50668;&ldquo;&#49436;&#48708;&#49828;&rdquo;&#47484;&#51228;&#44277;&#54624;&#49688;&#50630;&#45716;&#44221;&#50864;,&#44536;&#50640;&#45824;&#54620;&#52293;&#51076;&#51012; &#51648;&#51648; &#50506;&#49845;&#45768;&#45796;.</span>
    </li>
</ol>
<ol start="1">
    <li><span>&#54253;&#50864;,&#54861;&#49688;,&#51648;&#51652;&#46321;&#52380;&#51116;&#51648;&#48320;,&#51204;&#51137;&#46608;&#45716;&#44397;&#51648;&#51201;&#46020;&#48156;,&#54253;&#46041;,&#53580;&#47084;,&#51204;&#50684;&#48337;&#46321; &#44397;&#44032;&#51201; &#51116;&#45212;&#51060; &#48156;&#49373;&#54620; &#44221;&#50864;</span>
    </li>
    <li><span>&#12300;&#51204;&#44592;&#53685;&#49888;&#49324;&#50629;&#48277;&#12301; &#49345; &#44592;&#44036;&#53685;&#49888;&#49324;&#50629;&#51088; &#46321;&#51032; &#49324;&#51221;&#51004;&#47196; &ldquo;&#49436;&#48708;&#49828;&rdquo; &#50868;&#50689;&#50640; &#54596;&#50836;&#54620; &#51204;&#49328;, &#53685;&#49888; &#46321;&#51060; &#51228;&#44277;&#46104;&#51648; &#50506;&#45716; &#44221;&#50864;</span>
    </li>
    <li><span>&#51068;&#49884;&#51201;&#51064; &#51452;&#47928;&#49688;&#51032; &#44553;&#51613;, &#54644;&#53433;&#51004;&#47196; &#51064;&#54616;&#50668; &#49436;&#48260;, &#53685;&#49888;&#47581; &#44592;&#53440; &ldquo;&#49436;&#48708;&#49828;&rdquo; &#50868;&#50689;&#50640; &#54596;&#50836;&#54620; &#51204;&#49328;, &#53685;&#49888; &#46321;&#50640; &#51109;&#50528;&#44032; &#48156;&#49373;&#54620; &#44221;&#50864;</span>
    </li>
</ol>
<ol start="2">
    <li><span>&ldquo;&#54924;&#49324;&quot;&#45716; &ldquo;&#49436;&#48708;&#49828;&rdquo;&#50752; &#44288;&#47144;&#54616;&#50668; &quot;&#49324;&#51109;&#45784;&quot;&#51032; &#44480;&#52293;&#49324;&#50976;&#47196; &#51064;&#54616;&#50668; &#48156;&#49373;&#54616;&#45716; &#51068;&#47144;&#51032; &#47928;&#51228;&#50640; &#45824;&#54616;&#50668;&#45716; &#52293;&#51076;&#51012; &#51648;&#51648; &#50506;&#49845;&#45768;&#45796;.</span>
    </li>
    <li><span>&quot;&#54924;&#49324;&quot;&#45716; &quot;&#49324;&#51109;&#45784;&quot;&#51060; &#51228;&#44277;&#54620; &#51221;&#48372; &#48143; &#51088;&#47308;&#51032; &#47928;&#51228;&#47196; &#51064;&#54616;&#50668; &quot;&#44256;&#44061;&quot; &#48143;/&#46608;&#45716; &#51228; 3 &#51088;&#50640;&#44172; &#49552;&#54644;&#44032; &#48156;&#49373;&#54620; &#44221;&#50864; &#44536;&#50640; &#45824;&#54620; &#52293;&#51076;&#51012; &#51648;&#51648; &#50506;&#49845;&#45768;&#45796;.</span>
    </li>
    <li><span>&quot;&#54924;&#49324;&quot;&#45716; &ldquo;&#49436;&#48708;&#49828;&rdquo;&#47196; &#51064;&#54644; &#48156;&#49373;&#54616;&#45716; &#51060;&#51061;, &#49324;&#50629; &#44592;&#54924;&#51032; &#49552;&#49892; &#46321;&#50640; &#45824;&#54644; &#50612;&#46496;&#54620; &#48372;&#51613;&#46020; &#51228;&#44277;&#54616;&#51648; &#50506;&#51004;&#47728;, &#44256;&#51032; &#46608;&#45716; &#51473;&#45824;&#54620; &#44284;&#49892;&#51060; &#50630;&#45716; &#54620; &#50612;&#46496;&#54620; &#44036;&#51217;&#49552;&#54644;, &#53945;&#48324;&#49552;&#54644;&#50640; &#45824;&#54616;&#50668;&#46020; &#52293;&#51076;&#51012; &#51648;&#51648; &#50506;&#49845;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#54924;&#49324;&rdquo;&#45716; &ldquo;&#49436;&#48708;&#49828;&rdquo;&#50752; &#47924;&#44288;&#54616;&#44172; &#48156;&#49373;&#54620; &quot;&#49324;&#51109;&#45784;&quot;&#44284; &quot;&#44256;&#44061;&quot; &#46608;&#45716; &quot;&#49324;&#51109;&#45784;&quot;&#44284; &#51228; 3 &#51088; &#44036;&#51032; &#44144;&#47000;&#50640; &#45824;&#54616;&#50668; &#52293;&#51076;&#51012; &#51648;&#51648; &#50506;&#49845;&#45768;&#45796;.</span>
    </li>
</ol>
<p><span>&nbsp;</span></p>
<p><span>&nbsp;</span></p>
<p><span>&#51228;11&#51312; (&#49436;&#48708;&#49828; &#51060;&#50857; &#51228;&#54620;, &#49436;&#48708;&#49828; &#51228;&#44277;&#51032; &#51473;&#45800; &#46321;)</span>
</p>
<ol start="1">
    <li><span>&quot;&#54924;&#49324;&quot;&#45716; &quot;&#49324;&#51109;&#45784;&quot;&#51060; &#45796;&#51020; &#44033; &#54840;&#51032; &#54616;&#45208;&#50640; &#54644;&#45817;&#54616;&#45716; &#44221;&#50864; &#44033; &#49324;&#50976;&#50640; &#46384;&#46972; &#51068;&#51221; &#44592;&#44036;&#51012; &#51221;&#54616;&#50668; &ldquo;&#49436;&#48708;&#49828;&rdquo; &#51060;&#50857;&#51012; &#51228;&#54620;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &quot;&#49324;&#51109;&#45784;&quot;&#51008; &ldquo;&#49436;&#48708;&#49828;&rdquo; &#51060;&#50857; &#51228;&#54620; &#49324;&#50976;&#44032; &#54644;&#49548;&#46108; &#51060;&#54980; &ldquo;&#49436;&#48708;&#49828;&rdquo; &#51060;&#50857;&#51012; &#51116;&#44060;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
</ol>
<ol start="1">
    <li><span>&quot;&#49324;&#51109;&#45784;&quot;&#51060; &quot;&#49324;&#51109;&#45784; &#49324;&#51060;&#53944;&quot; &#46608;&#45716; &#44256;&#44061;&#49468;&#53552;&#47484; &#53685;&#54644; &#55092;&#47924;&#51068;, &#50689;&#50629;&#49884;&#44036; &#51312;&#51221;, &#48176;&#45804; &#48520;&#44032;, &#51116;&#47308; &#49548;&#51652;, &#44592;&#49345; &#50501;&#54868; &#46321;&#51032; &#49324;&#50976;&#47196; &ldquo;&#49436;&#48708;&#49828;&rdquo; &#51068;&#49884;&#51201;&#51064; &#51473;&#45800;&#51012; &#50836;&#52397;&#54620; &#44221;&#50864;</span>
    </li>
    <li><span>&#48376; &#50557;&#44288; &#51228;5&#51312; &#51228;4&#54637;&#51012; &#51456;&#49688;&#54616;&#51648; &#50506;&#50500; &quot;&#49324;&#51109;&#45784;&quot;&#51032; &#44284;&#49892;&#47196; &#54032;&#45800;&#46104;&#45716; &#51452;&#47928;&#49892;&#54056; &#49324;&#47168;&#44032; &#48156;&#49373;&#54620; &#44221;&#50864;</span>
    </li>
    <li><span>&#48376;&#50557;&#44288;&#51228;5&#51312;&#51228;7&#54637;&#50948;&#48152;&#46608;&#45716;&#45800;&#47568;&#44592;&#51204;&#50896;&#51012;&#45236;&#47532;&#44144;&#45208;&#51020;&#49457;&#51452;&#47928;&#51204;&#45804;&#48120;&#51025;&#45813;&#46321; &#51452;&#47928;&#51204;&#45804;&#49688;&#45800;&#51032; &#44288;&#47532;&#48512;&#51116;&#47196; &#51064;&#54644; &#51452;&#47928; &#49892;&#54056;&#44032; &#48156;&#49373;&#54620; &#44221;&#50864;</span>
    </li>
    <li><span>&#48376; &#50557;&#44288; &#51228;5&#51312; &#51228;3&#54637;&#44284; &#44288;&#47144;&#54616;&#50668; &ldquo;&#49436;&#48708;&#49828;&rdquo; &#51060;&#50857;&#50640; &#54596;&#50836;&#54620; &ldquo;&#54596;&#49688; &#51221;&#48372;&rdquo;&#47484; &#45572;&#46973;&#54620; &#44221;&#50864;</span>
    </li>
    <li><span>&#44536; &#50808; &quot;&#44256;&#44061;&quot;&#50640;&#44172; &#49436;&#48708;&#49828;&#47484; &#51221;&#49345;&#51201;&#51004;&#47196; &#51228;&#44277;&#54616;&#44592; &#50612;&#47157;&#45796;&#44256; &#44061;&#44288;&#51201;&#51004;&#47196; &#54032;&#45800;&#46104;&#45716; &#44221;&#50864;</span>
    </li>
</ol>
<ol start="2">
    <li><span>&#48376;&#51312; &#51228; 1 &#54637; &#44033; &#54840;&#51032; &#49324;&#50976;&#44032; &quot;&#49324;&#51109;&#45784;&quot;&#50640;&#44172; &#48156;&#49373;&#54616;&#45716; &#44221;&#50864;, &quot;&#54924;&#49324;&quot;&#45716; &quot;&#49324;&#51109;&#45784;&quot;&quot;&#51032; &#49436;&#48708;&#49828; &#51060;&#50857;&#51012; &#51228;&#54620;&#54616;&#45716; &#45824;&#49888; &quot;&#49324;&#51109;&#45784;&quot;&#50640;&#44172; &#49324;&#51204;&#53685;&#51648; &#54980; &#51020;&#49885;&#51216;&#51032; &#48176;&#45804;&#51648;&#50669;, &#50689;&#50629;&#49884;&#44036;, &#55092;&#47924;&#51068; &#46321; &ldquo;&#54596;&#49688;&#51221;&#48372;&rdquo;&#47484; &#51312;&#51221;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
    <li><span>&quot;&#54924;&#49324;&quot;&#45716; &#49884;&#49828;&#53596; &#44060;&#49440;&#44277;&#49324;, &#51109;&#48708; &#51613;&#49444;, &#51221;&#44592;&#51216;&#44160; &#46321; &ldquo;&#49436;&#48708;&#49828;&rdquo;&#47484; &#51228;&#44277;&#54624; &#49688; &#50630;&#45716; &#48520;&#44032;&#54588;&#54620; &#49324;&#50976;&#44032; &#51080;&#50612; &ldquo;&#49436;&#48708;&#49828;&rdquo;&#51032; &#51228;&#44277;&#51012; &#51068;&#49884;&#51201;&#51004;&#47196; &#51473;&#51648;&#54616;&#44256;&#51088; &#54616;&#45716; &#44221;&#50864;&#50640;&#45716; &#44536; &#49324;&#50976; &#48143; &#51473;&#51648; &#44592;&#44036; &#46321;&#51012; &#47749;&#49884;&#54616;&#50668; &ldquo;&#45684;&#48708;&#50724;&#45908; &#54540;&#47019;&#54268;&rdquo; &#46608;&#45716; &quot;&#49324;&#51109;&#45784; &#49324;&#51060;&#53944;&quot; &#46321;&#50640; &#49324;&#51204; &#44277;&#51648;&#54633;&#45768;&#45796;. &#45800;, &quot;&#54924;&#49324;&quot;&#44032; &#44596;&#44553;&#54616;&#44172; &ldquo;&#49436;&#48708;&#49828;&rdquo; &#51228;&#44277;&#51012; &#51473;&#51648;&#54624; &#54596;&#50836;&#44032; &#51080;&#45796;&#44256; &#51064;&#51221;&#54616;&#45716; &#44221;&#50864; &#44536;&#47084;&#54616;&#51648; &#50500;&#45768;&#54624; &#49688; &#51080;&#51004;&#45208;, &#44536;&#47084;&#54620; &#49324;&#50976;&#44032; &#54644;&#49548;&#46104;&#50632;&#51020;&#51012; &#54869;&#51064;&#54620; &#44221;&#50864; &#51648;&#52404;&#50630;&#51060; &#54644;&#45817; &#45236;&#50857;&#51012; &ldquo;&#49324;&#51109;&#45784; &#49324;&#51060;&#53944;&rdquo;&#50640; &#44277;&#51648;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;.</span>
    </li>
</ol>
<p><span>&#51228;12&#51312; (&#44228;&#50557;&#51032; &#48320;&#44221; &#48143; &#54644;&#51648;)</span></p>
<ol start="1">
    <li><span>&quot;&#49324;&#51109;&#45784;&quot;&#44284; &quot;&#54924;&#49324;&quot;&#45716; &#44033; &#45817;&#49324;&#51088;&#51032; &#54032;&#45800;&#50640; &#46384;&#46972; &#44228;&#50557;&#51032; &#48320;&#44221; &#46608;&#45716; &#54644;&#51648;&#47484; &#50896;&#54616;&#45716; &#44221;&#50864; &#49345;&#45824;&#48169;&#50640; &#45824;&#54616;&#50668; &#50616;&#51228;&#46304;&#51648; &#44228;&#50557;&#51032; &#48320;&#44221; &#46608;&#45716; &#54644;&#51648;&#51032; &#51032;&#49324;&#54364;&#49884;&#47484; &#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
    <li><span>&#44228;&#50557;&#54644;&#51648;&#51032; &#54952;&#47141;&#51008; &quot;&#49324;&#51109;&#45784;&quot;&#44284; &quot;&#54924;&#49324;&quot;&#44032; &#49436;&#47196; &#54644;&#51648; &#49324;&#49892;&#51012; &#51064;&#51648;&#54616;&#44256; &quot;&#54924;&#49324;&quot;&#50640;&#49436; &ldquo;&#49436;&#48708;&#49828;&rdquo;&#44032; &#51473;&#45800;&#46104;&#45716; &#49884;&#51216;&#50640; &#48156;&#49373;&#54633;&#45768;&#45796;. &#46608;&#54620; &#44228;&#50557;&#54644;&#51648;&#51032; &#54952;&#47141;&#51060; &#48156;&#49373;&#54616;&#44592; &#51204;&#44620;&#51648; &ldquo;&#49436;&#48708;&#49828;&rdquo;&#47484; &#53685;&#54644; &#48156;&#49373;&#54620; &quot;&#49324;&#51109;&#45784;&quot;&#51032; &#44144;&#47000;&#50640;&#45716; &#48376; &#50557;&#44288;&#51032; &#51312;&#44148;&#51060; &#44536;&#45824;&#47196; &#50976;&#54952;&#54616;&#44172; &#51201;&#50857;&#46104;&#45716; &#44163;&#51004;&#47196; &#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&#44228;&#50557; &#45236;&#50857;&#51032; &#48320;&#44221;&#51008; &#50577; &#45817;&#49324;&#51088;&#51032; &#49436;&#47732;, &#50976;&#49440; &#46321;&#51012; &#53685;&#54620; &#47749;&#49884;&#51201;&#51064; &#54633;&#51032;&#47196; &#51060;&#47336;&#50612;&#51665;&#45768;&#45796;.</span>
    </li>
    <li><span>&quot;&#49324;&#51109;&#45784;&quot;&#51060; &#44228;&#50557;&#51032; &#54644;&#51648;&#47484; &#50836;&#52397;&#54616;&#45716; &#44221;&#50864;, &quot;&#49324;&#51109;&#45784;&quot;&#51008; &#54644;&#45817; &#54644;&#51648; &#50836;&#52397;&#51012; &#51064;&#51648;&#54620; &#45216;&#50640; &#51593;&#49884; &ldquo;&#49436;&#48708;&#49828;&rdquo; &#51228;&#44277;&#51012; &#51473;&#45800;&#54616;&#44256; &#54644;&#51648; &#51208;&#52264;&#47484; &#51456;&#48708;&#54624; &#49688; &#51080;&#51004;&#47728;, &quot;&#49324;&#51109;&#45784;&quot;&#51008; &#54644;&#51648; &#50836;&#52397;&#51068;&#47196;&#48512;&#53552; 14 &#51068; &#51060;&#45236;&#50640; &#54644;&#51648;&#47484; &#52384;&#54924;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#50577; &#45817;&#49324;&#51088;&#44032; &#54633;&#51032;&#54616;&#45716; &#44221;&#50864;, &#54644;&#51648; &#50836;&#52397;&#51068;&#47196;&#48512;&#53552; 14 &#51068;&#51060; &#44221;&#44284;&#54616;&#51648; &#50506;&#50520;&#51020;&#50640;&#46020; &#50577; &#45817;&#49324;&#51088;&#45716; &#44228;&#50557;&#51032; &#54644;&#51648;&#47484; &#54869;&#51221;&#54624; &#49688; &#51080;&#51004;&#47728;, &#54644;&#51648;&#44032; &#54869;&#51221;&#46104;&#47732; &#45908; &#51060;&#49345; &quot;&#49324;&#51109;&#45784;&quot;&#51008; &#54644;&#51648; &#50836;&#52397;&#51012; &#52384;&#54924;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;.</span>
    </li>
    <li><span>&#44033; &#45817;&#49324;&#51088;&#45716; &#45796;&#51020; &#44033; &#54840;&#51032; &#44221;&#50864; &#48376; &#44228;&#50557;&#51012; &#51068;&#48169;&#51201;&#51004;&#47196; &#51593;&#49884; &#54644;&#51648;&#54624; &#49688; &#51080;&#51004;&#47728;, &#54644;&#45817; &#49324;&#50976;&#47196; &#51064;&#54616;&#50668; &#49552;&#54644; &#48156;&#49373; &#49884; &#49552;&#54644;&#47484; &#51077;&#51008; &#51068;&#48169; &#45817;&#49324;&#51088;&#45716; &#44480;&#52293;&#49324;&#50976;&#44032; &#51080;&#45716; &#49345;&#45824;&#48169;&#50640; &#45824;&#54616;&#50668; &#49552;&#54644;&#48176;&#49345;&#51012; &#52397;&#44396;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
</ol>
<ol start="1">
    <li><span>&#51068;&#48169; &#45817;&#49324;&#51088;&#44032; &#48376; &#50557;&#44288; &#51228;4&#51312;, &#51228;5&#51312;, &#51228;10&#51312;&#50640;&#49436; &#51221;&#54620; &#49324;&#54637;&#51012; &#50948;&#48152;&#54616;&#44256; &#49345;&#45824;&#48169;&#51060; &#51068;&#51221;&#54620; &#44592;&#44036;&#51012; &#46160;&#44256; &#51060;&#47484; &#49884;&#51221;&#54624; &#44163;&#51012; &#50836;&#52397;&#54616;&#50688;&#51020;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256; &#49884;&#51221;&#54616;&#51648; &#50506;&#45716; &#44221;&#50864;</span>
    </li>
    <li><span>&#51068;&#48169; &#45817;&#49324;&#51088;&#51032; &#44480;&#52293;&#49324;&#50976;&#47196; &#51064;&#54616;&#50668; &quot;&#44256;&#44061;&quot;&#51032; &#44060;&#51064;&#51221;&#48372;&#44032; &#50976;&#52636;&#46108; &#44221;&#50864;</span>
    </li>
    <li><span>&quot;&#49324;&#51109;&#45784;&quot;&#51060; &quot;&#44256;&#44061;&quot;&#50640;&#44172; &#50612;&#46496;&#54620; &#51060;&#50976;&#47196;&#46304; &#50616;&#50612;&#51201; &#46608;&#45716; &#50977;&#52404;&#51201; &#48169;&#48277;&#51012; &#53685;&#54616;&#50668; &#50948;&#54644; &#46608;&#45716; &#54801;&#48149;&#51012; &#44032;&#54616;&#45716; &#44221;&#50864;. &#45800;, &quot;&#44256;&#44061;&quot;&#51060; &quot;&#49324;&#51109;&#45784;&quot;&#50640;&#44172; &#48520;&#48277;&#51201;&#51064; &#54665;&#50948;&#47484; &#54616;&#50668; &quot;&#49324;&#51109;&#45784;&quot;&#51060; &#54633;&#47532;&#51201;&#51064; &#48276;&#50948;&#50640;&#49436; &#45824;&#51025;&#54616;&#45716; &#44221;&#50864;&#45716; &#51228;&#50808;&#54632;</span>
    </li>
    <li><span>&quot;&#49324;&#51109;&#45784;&quot;&#51060; &#51228;&#44277;&#54620; &#51020;&#49885;&#51032; &#51312;&#47532;, &#50948;&#49373;, &#54252;&#51109;&#49345;&#53468; &#46321;&#51004;&#47196; &#51064;&#54616;&#50668; &ldquo;&#44256;&#44061;&rdquo;&#50640;&#44172; &#49888;&#52404;&#51201; &#48143;/&#46608;&#45716; &#51221;&#49888;&#51201;&#51004;&#47196; &#51473;&#45824;&#54620; &#54588;&#54644;&#44032; &#48156;&#49373;&#54620; &#44221;&#50864;</span>
    </li>
    <li><span>&#44592;&#53440; &#51068;&#48169; &#45817;&#49324;&#51088;&#51032; &#48520;&#49457;&#49892;&#54620; &#50629;&#47924;&#49688;&#54665; &#46608;&#45716; &#51473;&#45824;&#54620; &#44284;&#49892;&#47196; &#51064;&#54616;&#50668; &#49345;&#54840; &#44036;&#50640; &#44228;&#50557;&#51012; &#50976;&#51648;&#54624; &#49688; &#50630;&#51012; &#51221;&#46020;&#47196; &#49888;&#47280;&#44032; &#49552;&#49345;&#46104;&#45716; &#44221;&#50864;</span>
    </li>
    <li><span>&quot;&#49324;&#51109;&#45784;&quot;&#51060; &ldquo;&#49436;&#48708;&#49828;&rdquo;&#47484; &#51060;&#50857;&#54616;&#47728; &ldquo;&#54924;&#49324;&rdquo;&#51032; &#51649;&#50896;, &ldquo;&#54924;&#49324;&rdquo;&#51032; &#50629;&#47924;&#47484; &#49688;&#53441;&#54620; &#47196;&#48391;(&#45684;&#48708;)&#50640;&#44172; &#51473;&#45824;&#54620; &#49552;&#54644;&#47484; &#45180;&#52824;&#45716; &#54665;&#50948;&#47484; &#54616;&#45716; &#44221;&#50864;</span>
    </li>
    <li><span>&quot;&#49324;&#51109;&#45784;&quot;&#51060; &ldquo;&#49436;&#48708;&#49828;&rdquo;&#47484; &#51060;&#50857;&#54616;&#47728; &ldquo;&#50612;&#48624;&#51669; &#54665;&#50948;&rdquo;&#47484; &#54616;&#45716; &#44221;&#50864;</span>
    </li>
    <li><span>&#44592;&#53440; &#48376; &#44228;&#50557;&#51012; &#51060;&#54665;&#54616;&#44592; &#50612;&#47140;&#50868; &#51473;&#45824;&#54620; &#49324;&#50976;&#44032; &#48156;&#49373;&#54620; &#44221;&#50864;</span>
    </li>
</ol>
<p><span>&nbsp; </span></p>
<p><span>&#51228;13&#51312; (&#44060;&#51064;&#51221;&#48372;&#48372;&#54840; &#46321;)</span></p>
<ol start="1">
    <li><span>&ldquo;&#54924;&#49324;&rdquo;&#45716; &quot;&#49324;&#51109;&#45784;&quot;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &ldquo;&#49324;&#51109;&#45784; &#49324;&#51060;&#53944;&rdquo;&#50640; &#44172;&#49884;&#54616;&#45716; &lsquo;&#44060;&#51064;&#51221;&#48372; &#52376;&#47532;&#48169;&#52840;&rsquo;&#50640; &#46384;&#46972; &#44288;&#47532;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&quot;&#54924;&#49324;&quot;&#45716; &ldquo;&#49436;&#48708;&#49828;&rdquo; &#51060;&#50857;&#50640; &#44288;&#54620; &#51221;&#48372;&#47484; &#51204;&#54868;/&#51204;&#51088;&#50864;&#54200;/&#49436;&#49888;&#50864;&#54200;/&#47928;&#51088;&#49436;&#48708;&#49828; &#46321;&#51032; &#45796;&#50577;&#54620; &#48169;&#48277;&#51004;&#47196; &quot;&#49324;&#51109;&#45784;&quot;&#50640; &#51228;&#44277;&#54624; &#49688; &#51080;&#51004;&#47728; &quot;&#49324;&#51109;&#45784;&quot;&#51008; &#44536;&#50640; &#44288;&#54620; &#49688;&#49888;&#51012; &#44144;&#48512;&#54616;&#49892; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
    <li><span>&quot;&#49324;&#51109;&#45784;&quot;&#51060; &#51204;&#54637;&#44284; &#44057;&#51060; &#49688;&#49888;&#51012; &#44144;&#48512;&#54616;&#45716; &#44221;&#50864;&#46972; &#54616;&#45908;&#46972;&#46020; &quot;&#54924;&#49324;&quot;&#45716; &#49436;&#48708;&#49828; &#51060;&#50857;&#50640; &#54596;&#49688;&#51201;&#51004;&#47196; &#50836;&#44396;&#46104;&#45716; &#51221;&#48372;&#45716; &#51204;&#54637;&#51032; &#48169;&#48277;&#51004;&#47196; &#51221;&#48372;&#47484; &#51228;&#44277;&#54616;&#44144;&#45208; &quot;&#49324;&#51109;&#45784; &#49324;&#51060;&#53944;&quot;&#50640; &#44172;&#49884;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#45800;, &quot;&#49324;&#51109;&#45784;&quot;&#51060; &#49688;&#49888;&#51012; &#44144;&#48512;&#54616;&#44256; &quot;&#49324;&#51109;&#45784; &#49324;&#51060;&#53944;&quot;&#50640; &#44277;&#49884;&#46108; &#51221;&#48372;&#51032; &#51228;&#44277;&#51012; &#54869;&#51064;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#46321; &#51221;&#48372;&#47484; &#54869;&#51064;&#54616;&#51648; &#50500;&#45768;&#54616;&#50668; &#49552;&#54644;&#44032; &#48156;&#49373;&#54616;&#45716; &#44221;&#50864;, &quot;&#54924;&#49324;&quot;&#45716; &#54644;&#45817; &#49552;&#54644;&#50640; &#45824;&#54620; &#48176;&#49345;&#52293;&#51076;&#51012; &#48512;&#45812;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;.</span>
    </li>
</ol>
<p><span>&nbsp;</span></p>
<p><span>&#51228;14&#51312; (&#48708;&#48128;&#50976;&#51648;&#51032;&#47924;)</span></p>
<ol start="1">
    <li><span>&ldquo;&#54924;&#49324;&rdquo;&#50752; &quot;&#49324;&#51109;&#45784;&quot;&#51008; &#48376; &#44228;&#50557;&#51032; &#51312;&#44148;, &#44536;&#47532;&#44256; &ldquo;&#49436;&#48708;&#49828;&rdquo;&#50752; &#44288;&#47144;&#54616;&#50668; &#52712;&#46301;&#54620; &#49345;&#45824;&#48169;&#51032; &#44033;&#51333; &#51221;&#48372;, &#49548;&#54532;&#53944;&#50920;&#50612;, &#45432;&#54616;&#50864;, &#44592;&#49696; &#46321;&#51012; &ldquo;&#54924;&#49324;&rdquo;&#51032; &#50976;&#8729;&#47924;&#54805;&#51032; &#51088;&#47308; &#51068;&#52404;&#47484; &#48376; &#44228;&#50557;&#51032; &#47785;&#51201;&#51012; &#51228;&#50808;&#54616;&#44256;&#45716; &#51060;&#50857;&#54624; &#49688; &#50630;&#51004;&#47728;, &#48376; &#44228;&#50557;&#51032; &#45817;&#49324;&#51088; &#50808; &#51228;3&#51088;&#50640;&#44172; &#45572;&#49444;&#54616;&#50668;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</span>
    </li>
    <li><span>&#48376; &#51312;&#54637;&#51032; &#51032;&#47924;&#47484; &#50948;&#48152;&#54620; &#45817;&#49324;&#51088;&#45716; &#12300;&#48512;&#51221;&#44221;&#51137;&#48169;&#51648; &#48143; &#50689;&#50629;&#48708;&#48128;&#48372;&#54840;&#50640; &#44288;&#54620; &#48277;&#47456;&#12301; &#46321; &#44288;&#47144; &#48277;&#47161;&#50640; &#46384;&#47480; &#52293;&#51076;&#51012; &#51648;&#47728;, &#49345;&#45824;&#48169;&#50640;&#44172; &#49552;&#54644;&#44032; &#48156;&#49373;&#54620; &#44221;&#50864; &#44536;&#50640; &#45824;&#54620; &#49552;&#54644;&#47484; &#48176;&#49345;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&quot;&#49324;&#51109;&#45784;&quot;&#44284; &ldquo;&#54924;&#49324;&rdquo;&#51032; &#44228;&#50557;&#51060; &#51333;&#47308;&#46108; &#44221;&#50864;, &quot;&#49324;&#51109;&#45784;&quot;&#51008; &#51648;&#52404;&#50630;&#51060; &#50948; &#51228; 1 &#54637; &#49548;&#51221;&#51032; &#51221;&#48372; &#51068;&#52404;&#47484; &#54028;&#44592;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;. &ldquo;&#54924;&#49324;&rdquo;&#45716; &quot;&#49324;&#51109;&#45784;&quot;&#50640; &#45824;&#54616;&#50668; &#44536;&#44032; &#48372;&#50976;&#54620; &ldquo;&#54924;&#49324;&rdquo;&#51032; &#50948; &#51221;&#48372; &#51068;&#52404;&#47484; &#54028;&#44592;&#54624; &#44163;&#44284;, &#44536;&#50640; &#45824;&#54620; &#54869;&#51064;&#51012; &#50836;&#44396;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
    <li><span>&#48376; &#51312;&#54637;&#51032; &#51032;&#47924;&#45716; &#48376; &#50557;&#44288;&#50640; &#51032;&#54620; &#44144;&#47000;&#44032; &#51333;&#44208;&#46108; &#54980;&#50640;&#46020; &#44536; &#54952;&#47141;&#51060; &#50976;&#51648;&#46121;&#45768;&#45796;.</span>
    </li>
</ol>
<p><span>&nbsp;</span></p>
<p><span>&#51228;15&#51312; (&#44228;&#50557;&#51032; &#54644;&#49437;)</span></p>
<ol start="1">
    <li><span>&#48376; &#44228;&#50557;&#50640;&#49436;&#51032; &#44508;&#51221;&#46308;&#51008; &#44536;&#50640; &#45824;&#54616;&#50668; &#54644;&#45817;&#54616;&#45716; &quot;&#49324;&#51109;&#45784;&quot;&#50640;&#44172;&#47564; &#51201;&#50857;&#46104;&#45716; &#44163;&#51004;&#47196; &#54644;&#49437;&#54633;&#45768;&#45796;. &#50696;&#47484; &#46308;&#50612; &ldquo;&#45684;&#48708;&#50724;&#45908; &#49436;&#48708;&#49828;&rdquo;&#50640; &#44288;&#54620; &#44508;&#51221;&#46308;&#51008; &ldquo;&#45684;&#48708;&#50724;&#45908; &#49436;&#48708;&#49828;&rdquo;&#47484; &#51060;&#50857;&#54616;&#45716; &#49324;&#51109;&#45784;&#46308;&#50640;&#44172;&#47564; &#51201;&#50857;&#46121;&#45768;&#45796;.</span>
    </li>
</ol>
<p><span>&nbsp;</span></p>
<p><span>&#51228;16&#51312; (&#53685;&#51648;)</span></p>
<ol start="1">
    <li><span>&ldquo;&#54924;&#49324;&rdquo;&#50752; &quot;&#49324;&#51109;&#45784;&quot; &#49324;&#51060;&#51032; &#53685;&#51648;&#45716; &#49436;&#47732;, &#47928;&#51088;&#47700;&#49884;&#51648;, &#51060;&#47700;&#51068;, &#50976;&#49440; &#46321;&#51032; &#49688;&#45800;&#51004;&#47196; &#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#54924;&#49324;&rdquo;&#51032; &#54633;&#47532;&#51201;&#51064; &#45432;&#47141;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256; &quot;&#49324;&#51109;&#45784;&quot;&#51032; &#49324;&#51221;&#51004;&#47196; &#51064;&#54620; &#54224;&#47928;&#48512;&#51116; &#46608;&#45716; &#50672;&#46973;&#51032; &#48120;&#49688;&#49888; &#46321;&#51032; &#49324;&#51221;&#51004;&#47196; &#51064;&#54616;&#50668; &#44536;&#47084;&#54620; &#53685;&#51648;&#44032; &#51652;&#54665;&#46104;&#51648; &#50500;&#45768;&#54616;&#45716; &#44221;&#50864;, &#54644;&#45817; &#53685;&#51648;&#44032; &#51060;&#47336;&#50612;&#51652; &#44163;&#51004;&#47196; &#48389;&#45768;&#45796;.</span>
    </li>
</ol>
<p><span>&nbsp;</span></p>
<p><span>&#51228;17&#51312; (&#48516;&#51137;&#51032; &#54644;&#44208;)</span></p>
<ol start="1">
    <li><span>&#48376; &#50557;&#44288;&#51032; &#51456;&#44144;&#48277;&#51008; &#45824;&#54620;&#48124;&#44397; &#48277;&#47161;&#51004;&#47196; &#54616;&#44256;, &#48376; &#50557;&#44288;&#50640;&#49436; &#51221;&#54616;&#51648; &#50500;&#45768;&#54620; &#49324;&#54637;&#51060;&#45208; &#54644;&#49437;&#49345;&#50640; &#49345;&#54840; &#51060;&#44204;&#51060; &#51080;&#51012; &#44221;&#50864;, &#44288;&#44228; &#48277;&#47161; &#48143; &#49345;&#44288;&#47168;&#50640; &#46384;&#46972; &#49345;&#54840; &#54801;&#51032;&#54616;&#50668; &#50896;&#54876;&#55176; &#54644;&#44208;&#54632;&#51012; &#50896;&#52825;&#51004;&#47196; &#54616;&#47728;, &#44536;&#47084;&#54616;&#51648; &#50500;&#45768;&#54624; &#44221;&#50864; &#49436;&#50872;&#51473;&#50521;&#51648;&#48169;&#48277;&#50896;&#51012; &#51228; 1 &#49900;&#51032; &#51204;&#49549;&#51201; &#44288;&#54624;&#48277;&#50896;&#51004;&#47196; &#54616;&#50668; &#54644;&#44208;&#54616;&#44592;&#47196; &#54633;&#45768;&#45796;.</span>
    </li>
</ol>
<p><span></span></p></body>
</html>