<html>
<head>
    <meta content="text/html; charset=UTF-8" http-equiv="content-type">
</head>
<body><p><span>&#45684;&#48708;&#50724;&#45908; &#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#51060;&#50857;&#50557;&#44288;</span>
</p>
<p><span>&nbsp;</span></p>
<p><span>&#51228; 1&#51312; (&#47785;&#51201;)</span></p>
<p><span>&#51060; &#50557;&#44288;&#51008; &#51452;&#49885;&#54924;&#49324; &#45684;&#48716;&#47532;&#54000;(&#51060;&#54616; &ldquo;&#54924;&#49324;&rdquo;&#46972; &#54633;&#45768;&#45796;)&#51060; &#51228;&#44277;&#54616;&#45716; &#51204;&#51088;&#51648;&#44553;&#44208;&#51228;&#45824;&#54665;&#49436;&#48708;&#49828;(&#51060;&#54616; &#53685;&#52845;&#54616;&#50668; &ldquo;&#49436;&#48708;&#49828;&rdquo;&#46972; &#54633;&#45768;&#45796;)&#47484; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#44032; &#51060;&#50857;&#54632;&#50640; &#51080;&#50612;, &ldquo;&#54924;&#49324;&rdquo;&#50752; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#44036; &#44428;&#47532;, &#51032;&#47924; &#48143; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#51032; &#49436;&#48708;&#49828; &#51060;&#50857;&#51208;&#52264; &#46321;&#50640; &#44288;&#54620; &#49324;&#54637;&#51012; &#44508;&#51221;&#54616;&#45716; &#44163;&#51012; &#44536; &#47785;&#51201;&#51004;&#47196; &#54633;&#45768;&#45796;.</span>
</p>
<p><span>&nbsp; </span></p>
<p><span>&#51228; 2&#51312; (&#50857;&#50612;&#51032; &#51221;&#51032;)</span></p>
<ol start="1">
    <li><span>&ldquo;&#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&rdquo;&#46972; &#54632;&#51008; &ldquo;&#54924;&#49324;&rdquo;&#44032; &#51204;&#51088;&#51201; &#51109;&#52824;&#47484; &#53685;&#54616;&#50668; &#51204;&#51088;&#44552;&#50997;&#50629;&#47924;&#47484; &#51228;&#44277;&#54616;&#44256;, &ldquo;&#51060;&#50857;&#51088;&rdquo;&#44032; &ldquo;&#54924;&#49324;&rdquo;&#51032; &#51333;&#49324;&#51088;&#50752; &#51649;&#51217; &#45824;&#47732;&#54616;&#44144;&#45208; &#51032;&#49324;&#49548;&#53685;&#51012; &#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#51088;&#46041;&#54868;&#46108; &#48169;&#49885;&#51004;&#47196; &#51060;&#47484; &#51060;&#50857;&#54616;&#45716; &#44144;&#47000;&#47484; &#47568;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#51204;&#51088;&#51648;&#44553;&#44144;&#47000;&rdquo;&#46972; &#54632;&#51008; &#51088;&#44552;&#51012; &#51452;&#45716; &#51088;(&#51060;&#54616; &lsquo;&#51648;&#44553;&#51064;&rsquo;&#51060;&#46972; &#54633;&#45768;&#45796;)&#44032; &ldquo;&#54924;&#49324;&rdquo;&#47196; &#54616;&#50668;&#44552; &#51204;&#51088;&#51648;&#44553;&#49688;&#45800;&#51012; &#51060;&#50857;&#54616;&#50668; &#51088;&#44552;&#51012; &#48155;&#45716; &#51088;(&#51060;&#54616; &lsquo;&#49688;&#52712;&#51064;&rsquo;&#51060;&#46972; &#54633;&#45768;&#45796;)&#50640;&#44172; &#51088;&#44552;&#51012; &#51060;&#46041;&#54616;&#44172; &#54616;&#45716; &#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#47484; &#47568;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#51060;&#50857;&#51088;&rdquo;&#46972; &#54632;&#51008; &#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#47484; &#50948;&#54616;&#50668; &#48376; &#50557;&#44288;&#50640; &#46384;&#46972; &ldquo;&#54924;&#49324;&rdquo;&#44032; &#51228;&#44277;&#54616;&#45716; &#51204;&#51088;&#44552;&#50997;&#44144;&#47000; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54616;&#45716; &#54924;&#50896;&#51012; &#47568;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#51204;&#51088;&#51201; &#51109;&#52824;&rdquo;&#46972; &#54632;&#51008; &#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#51221;&#48372;&#47484; &#51204;&#51088;&#51201; &#48169;&#48277;&#51004;&#47196; &#51204;&#49569;&#54616;&#44144;&#45208; &#52376;&#47532;&#54616;&#45716;&#45936; &#51060;&#50857;&#46104;&#45716; &#51109;&#52824;&#47196;&#49436; &#54788;&#44552;&#51088;&#46041;&#51648;&#44553;&#44592;, &#51088;&#46041;&#51077;&#52636;&#44552;&#44592;, &#51648;&#44553;&#50857;&#45800;&#47568;&#44592;, &#52980;&#54504;&#53552;, &#51204;&#54868;&#44592; &#44536; &#48150;&#50640; &#51204;&#51088;&#51201; &#48169;&#48277;&#51004;&#47196; &#51221;&#48372;&#47484; &#51204;&#49569;&#54616;&#44144;&#45208; &#52376;&#47532;&#54616;&#45716; &#51109;&#52824;&#47484; &#47568;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#51217;&#44540;&#47588;&#52404;&rdquo;&#46972; &#54632;&#51008; &#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#50640; &#51080;&#50612;&#49436; &#44144;&#47000;&#51648;&#49884;&#47484; &#54616;&#44144;&#45208; &ldquo;&#51060;&#50857;&#51088;&rdquo; &#48143; &#44144;&#47000;&#45236;&#50857;&#51032; &#51652;&#49892;&#49457;&#44284; &#51221;&#54869;&#49457;&#51012; &#54869;&#48372;&#54616;&#44592; &#50948;&#54616;&#50668; &#49324;&#50857;&#46104;&#45716; &#49688;&#45800; &#46608;&#45716; &#51221;&#48372;&#47196;&#49436; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54616;&#44592; &#50948;&#54616;&#50668; &ldquo;&#54924;&#49324;&rdquo;&#50640; &#46321;&#47197;&#46108; &#50500;&#51060;&#46356; &#48143; &#48708;&#48128;&#48264;&#54840;, &#44592;&#53440; &ldquo;&#54924;&#49324;&rdquo;&#44032; &#51648;&#51221;&#54620; &#49688;&#45800;&#51012; &#47568;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#50500;&#51060;&#46356;&rdquo;&#46976; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#51032; &#46041;&#51068;&#49457; &#49885;&#48324;&#44284; &#49436;&#48708;&#49828; &#51060;&#50857;&#51012; &#50948;&#54616;&#50668; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#44032; &#49444;&#51221;&#54616;&#44256; &ldquo;&#54924;&#49324;&rdquo;&#44032; &#49849;&#51064;&#54620; &#49707;&#51088;&#50752; &#50689;&#47928;&#51032; &#51312;&#54633;&#51012; &#47568;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#48708;&#48128;&#48264;&#54840;&rdquo;&#46976; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#51032; &#46041;&#51068;&#49457; &#49885;&#48324;&#44284; &#54924;&#50896;&#51221;&#48372;&#51032; &#48372;&#54840;&#47484; &#50948;&#54616;&#50668; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#44032; &#49444;&#51221;&#54616;&#44256; &ldquo;&#54924;&#49324;&rdquo;&#44032; &#49849;&#51064;&#54620; &#49707;&#51088;&#50752; &#50689;&#47928; &#46321;&#51032; &#51312;&#54633;&#51012; &#47568;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#44144;&#47000;&#51648;&#49884;&rdquo;&#46972; &#54632;&#51008; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#44032; &#48376; &#50557;&#44288;&#50640; &#46384;&#46972; &ldquo;&#54924;&#49324;&rdquo;&#50640;&#44172; &#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#51032; &#52376;&#47532;&#47484; &#51648;&#49884;&#54616;&#45716; &#44163;&#51012; &#47568;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#50724;&#47448;&rdquo;&#46972; &#54632;&#51008; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#51032; &#44256;&#51032; &#48143; &#44284;&#49892; &#50630;&#51060; &#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#44032; &#48376; &#50557;&#44288; &#46608;&#45716; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#51032; &#44144;&#47000;&#51648;&#49884;&#50640; &#46384;&#46972; &#51060;&#54665;&#46104;&#51648; &#50500;&#45768;&#54620; &#44221;&#50864;&#47484; &#47568;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#51204;&#51088;&#51201; &#52840;&#54644;&#54665;&#50948;&rdquo;&#46976; &#54644;&#53433;, &#52980;&#54504;&#53552; &#48148;&#51060;&#47084;&#49828;, &#45436;&#47532;&#54253;&#53444;, &#47700;&#51068;&#54253;&#53444;, &#49436;&#48708;&#49828; &#44144;&#48512; &#46608;&#45716; &#44256;&#52636;&#47141; &#51204;&#51088;&#44592;&#54028; &#46321;&#51032; &#48169;&#48277;&#51004;&#47196; &#51204;&#51088;&#44552;&#50997;&#44592;&#48152;&#49884;&#49444;&#51012; &#44277;&#44201;&#54616;&#45716; &#54665;&#50948;&#47484; &#47568;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&#48376; &#51312; &#48143; &#48376; &#50557;&#44288;&#51032; &#45796;&#47480; &#51312;&#54637;&#50640;&#49436; &#51221;&#51032;&#54620; &#44163;&#51012; &#51228;&#50808;&#54616;&#44256;&#45716; &#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#48277; &#46321; &#44288;&#47144;&#48277;&#47161;&#50640; &#51221;&#54620; &#48148;&#50640; &#51032;&#54633;&#45768;&#45796;.</span>
    </li>
</ol>
<p><span>&nbsp; </span></p>
<p><span
>&#51228; 3&#51312; (&#50557;&#44288;&#51032; &#47749;&#49884;&#50752; &#44060;&#51221;)</span></p>
<ol start="1">
    <li><span>&ldquo;&#54924;&#49324;&rdquo;&#45716; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#44032; &#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#47484; &#54616;&#44592; &#51204;&#50640; &#48376; &#50557;&#44288;&#51012; &#49436;&#48708;&#49828; &#54168;&#51060;&#51648;&#50640; &#44172;&#49884;&#54616;&#44256; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#44032; &#48376; &#50557;&#44288;&#51032; &#51473;&#50836;&#54620; &#45236;&#50857;&#51012; &#54869;&#51064;&#54624; &#49688; &#51080;&#46020;&#47197; &#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&nbsp;&ldquo;&#54924;&#49324;&rdquo;&#45716; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#51032; &#50836;&#52397;&#51060; &#51080;&#45716; &#44221;&#50864; &#51204;&#51088;&#47928;&#49436;&#51032; &#51204;&#49569;(&#51204;&#51088;&#50864;&#54200;&#51012; &#51060;&#50857;&#54620; &#51204;&#49569;&#51012; &#54252;&#54632;&#54633;&#45768;&#45796;), &#47784;&#49324;&#51204;&#49569;, &#50864;&#54200; &#46608;&#45716; &#51649;&#51217; &#44368;&#48512; &#51473; &#50612;&#45712; &#54616;&#45208; &#51060;&#49345;&#51032; &#48169;&#48277;&#51004;&#47196; &#48376; &#50557;&#44288;&#51032; &#49324;&#48376;&#51012; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#50640;&#44172; &#44368;&#48512;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#54924;&#49324;&rdquo;&#44032; &#48376; &#50557;&#44288;&#51012; &#48320;&#44221;&#54616;&#45716; &#46412;&#50640;&#45716; &#44536; &#49884;&#54665;&#51068; 1&#44060;&#50900; &#51204;&#50640; &#48320;&#44221;&#46104;&#45716; &#50557;&#44288;&#51012; &#44552;&#50997;&#44144;&#47000;&#51221;&#48372; &#51077;&#47141;&#54868;&#47732; &#46608;&#45716; &ldquo;&#49436;&#48708;&#49828;&rdquo; &#54856;&#54168;&#51060;&#51648;&#50640; &#48324;&#46020; &#50672;&#44208;&#54868;&#47732;&#51012; &#53685;&#54616;&#50668; &#44277;&#51648;&#54616;&#44256; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#50640;&#44172; &#53685;&#51648;&#54633;&#45768;&#45796;. &#45796;&#47564;, &#48277;&#47161;&#51032; &#44060;&#51221;&#51004;&#47196; &#51064;&#54616;&#50668; &#44596;&#44553;&#54616;&#44172; &#50557;&#44288;&#51012; &#48320;&#44221;&#54620; &#46412;&#50640;&#45716; &#48320;&#44221;&#46108; &#50557;&#44288;&#51012; &#44552;&#50997;&#44144;&#47000;&#51221;&#48372; &#51077;&#47141;&#54868;&#47732; &#46608;&#45716; &ldquo;&#49436;&#48708;&#49828;&rdquo; &#54856;&#54168;&#51060;&#51648;&#50640; &#48324;&#46020; &#50672;&#44208;&#54868;&#47732;&#51012; &#53685;&#54616;&#50668; &#52572;&#49548; 1&#44060;&#50900; &#51060;&#49345; &#44172;&#49884;&#54616;&#44256; &#51060;&#50857;&#51088;&#50640;&#44172; &#53685;&#51648;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#54924;&#49324;&rdquo;&#45716; &#51204;&#54637;&#51032; &#44277;&#51648;&#47484; &#54624; &#44221;&#50864; &ldquo;&#51060;&#50857;&#51088;&#44032; &#48320;&#44221; &#45236;&#50857;&#50640; &#46041;&#51032;&#54616;&#51648; &#50500;&#45768;&#54620; &#44221;&#50864; &#44277;&#51648;&#54620; &#45216;&#47196;&#48512;&#53552; 1&#44060;&#50900;(&#44277;&#51648;&#44592;&#44036;) &#51060;&#45236;&#50640; &#44228;&#50557;&#51012; &#54644;&#51648;&#54624; &#49688; &#51080;&#51004;&#47728;, &#44228;&#50557;&#54644;&#51648;&#51032; &#51032;&#49324;&#54364;&#49884;&#47484; &#54616;&#51648; &#50500;&#45768;&#54620; &#44221;&#50864;&#50640;&#45716; &#48320;&#44221;&#50640; &#46041;&#51032;&#54620; &#44163;&#51004;&#47196; &#48376;&#45796;&rdquo;&#46972;&#45716; &#52712;&#51648;&#51032; &#45236;&#50857;&#51012; &#44256;&#51648;&#54616;&#44144;&#45208; &#53685;&#51648;&#54633;&#45768;&#45796;.</span>
    </li>
</ol>
<p><span>&nbsp; </span></p>
<p><span>&#51228; 4&#51312; (&#51204;&#51088;&#51648;&#44553;&#44208;&#51228;&#45824;&#54665; &#49436;&#48708;&#49828;&#51032; &#51221;&#51032; &#48143; &#51333;&#47448;)</span>
</p>
<ol start="1">
    <li><span>&ldquo;&#54924;&#49324;&rdquo;&#44032; &#51228;&#44277;&#54616;&#45716; &#51204;&#51088;&#51648;&#44553;&#44208;&#51228;&#45824;&#54665; &#49436;&#48708;&#49828;&#46972; &#54632;&#51008; &#51204;&#51088;&#51201; &#48169;&#48277;&#51004;&#47196; &#51116;&#54868; &#46608;&#45716; &#50857;&#50669;(&#51060;&#54616; &ldquo;&#51116;&#54868; &#46321;&rdquo;&#51060;&#46972;&#44256; &#54633;&#45768;&#45796;)&#51032; &#44396;&#47588;&#50640; &#51080;&#50612;&#49436; &#51648;&#44553;&#44208;&#51228;&#51221;&#48372;&#47484; &#49569;&#49888;&#54616;&#44144;&#45208; &#49688;&#49888;&#54616;&#45716; &#44163; &#46608;&#45716; &#44536; &#45824;&#44032;&#51032; &#51221;&#49328;&#51012; &#45824;&#54665;&#54644;&#44144;&#45208; &#47588;&#44060;&#54616;&#45716; &#49436;&#48708;&#49828;&#47484; &#47568;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#54924;&#49324;&rdquo;&#44032; &#51228;&#44277;&#54616;&#45716; &#51204;&#51088;&#51648;&#44553;&#44208;&#51228;&#45824;&#54665; &#49436;&#48708;&#49828;&#45716; &#45796;&#51020;&#44284; &#44057;&#51060; &#44396;&#48324;&#46121;&#45768;&#45796;.</span>
    </li>
</ol>
<ol start="1">
    <li><span>&#49888;&#50857;&#52852;&#46300;&#44208;&#51228;&#45824;&#54665;&#49436;&#48708;&#49828; : &ldquo;&#51060;&#50857;&#51088;&rdquo;&#44032; &#44208;&#51228;&#45824;&#44552;&#51032; &#51648;&#44553;&#51012; &#50948;&#54616;&#50668; &#51228;&#44277;&#54620; &#51648;&#44553;&#44208;&#51228;&#49688;&#45800;&#51060; &#49888;&#50857;&#52852;&#46300;&#51064; &#44221;&#50864;&#47196;&#49436; &ldquo;&#54924;&#49324;&#44032; &#51204;&#51088;&#44208;&#51228;&#49884;&#49828;&#53596;&#51012; &#53685;&#54616;&#50668; &#49888;&#50857;&#52852;&#46300; &#51648;&#48520;&#51221;&#48372;&#47484; &#49569;&middot;&#49688;&#49888;&#54616;&#44256; &#44208;&#51228;&#45824;&#44552;&#51032; &#51221;&#49328;&#51012; &#45824;&#54665;&#54616;&#44144;&#45208; &#47588;&#44060;&#54616;&#45716; &#49436;&#48708;&#49828;&#47484; &#47568;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&#44032;&#49345;&#44228;&#51340;&#49436;&#48708;&#49828; : &rdquo;&#51060;&#50857;&#51088;&ldquo;&#44032; &#44208;&#51228;&#45824;&#44552;&#51012; &rdquo;&#54924;&#49324;&ldquo;&#44032; &#51221;&#54620; &#44032;&#49345;&#44228;&#51340;&#50640; &#52649;&#51204;&#54620; &#51092;&#50529;&#51004;&#47196; &#44208;&#51228;&#54616;&#44256;&#51088; &#54616;&#45716; &#44221;&#50864;&#47196;&#49436; &rdquo;&#54924;&#49324;&ldquo;&#44032; &#51204;&#51088;&#44208;&#51228;&#49884;&#49828;&#53596;&#51012; &#53685;&#54616;&#50668; &#44032;&#49345;&#44228;&#51340;&#50640; &#51080;&#45716; &#51092;&#50529;&#51221;&#48372;&#47484; &#49569;&middot;&#49688;&#49888;&#54616;&#44256; &#44208;&#51228;&#45824;&#44552;&#51032; &#51221;&#49328;&#51012; &#45824;&#54665;&#54616;&#44144;&#45208; &#47588;&#44060;&#54616;&#45716; &#49436;&#48708;&#49828;&#47484; &#47568;&#54633;&#45768;&#45796;.</span>
    </li>
</ol>
<p><span>&nbsp;</span></p>
<p><span>&nbsp;</span></p>
<p><span>&#51228; 5&#51312; (&#44144;&#47000;&#45236;&#50857;&#51032; &#54869;&#51064;)</span></p>
<ol start="1">
    <li><span>&ldquo;&#54924;&#49324;&rdquo;&#45716; &ldquo;&#49436;&#48708;&#49828;&rdquo; &#54168;&#51060;&#51648;&#51032; &lsquo;&#51452;&#47928;&#45236;&#50669;&rsquo; &#51312;&#54924; &#54868;&#47732;&#51012; &#53685;&#54616;&#50668; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#51032; &#44144;&#47000;&#45236;&#50857;&#51012; &#54869;&#51064;&#54624; &#49688; &#51080;&#46020;&#47197; &#54616;&#47728;, &ldquo;&#51060;&#50857;&#51088;&rdquo;&#51032; &#50836;&#52397;&#51060; &#51080;&#45716; &#44221;&#50864; &#50836;&#52397;&#51012; &#48155;&#51008; &#45216;&#47196;&#48512;&#53552; 2&#51452; &#51060;&#45236;&#50640; &#51204;&#51088;&#50864;&#54200; &#46608;&#45716; &#51649;&#51217; &#44368;&#48512;&#51032; &#48169;&#48277;&#51004;&#47196; &#44144;&#47000;&#45236;&#50857;&#50640; &#44288;&#54620; &#49436;&#47732;&#51012; &#44368;&#48512;&#54633;&#45768;&#45796;</span>
    </li>
    <li><span>&ldquo;&#54924;&#49324;&rdquo;&#45716; &#51228;1&#54637;&#50640; &#46384;&#47480; &#54924;&#50896;&#51032; &#44144;&#47000;&#45236;&#50857; &#49436;&#47732;&#44368;&#48512; &#50836;&#52397;&#51012; &#48155;&#51008; &#44221;&#50864; &#51204;&#51088;&#51201; &#51109;&#52824;&#51032; &#50868;&#50689;&#51109;&#50528;, &#44536; &#48150;&#51032; &#51060;&#50976;&#47196; &#44144;&#47000;&#45236;&#50857;&#51012; &#51228;&#44277;&#54624; &#49688; &#50630;&#45716; &#46412;&#50640;&#45716; &#51593;&#49884; &#54924;&#50896;&#50640;&#44172; &#51204;&#51088;&#47928;&#49436; &#51204;&#49569;(&#51204;&#51088;&#50864;&#54200;&#51012; &#51060;&#50857;&#54620; &#51204;&#49569;&#51012; &#54252;&#54632;&#54633;&#45768;&#45796;)&#51032; &#48169;&#48277;&#51004;&#47196; &#49324;&#50976;&#47484; &#50508;&#47140;&#50556; &#54616;&#47728;, &#51204;&#51088;&#51201; &#51109;&#52824;&#51032; &#50868;&#50689;&#51109;&#50528; &#46321;&#51032; &#49324;&#50976;&#47196; &#44144;&#47000;&#45236;&#50857;&#51012; &#51228;&#44277;&#54624; &#49688; &#50630;&#45716; &#44592;&#44036;&#51008; &#51228;1&#54637;&#51032; &#44144;&#47000;&#45236;&#50857;&#50640; &#44288;&#54620; &#49436;&#47732; &#44368;&#48512;&#44592;&#44036;&#50640; &#49328;&#51077;&#54616;&#51648; &#50500;&#45768;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#51060;&#50857;&#51088;&rdquo;&#44032; &#51228;1&#54637;&#50640;&#49436; &#51221;&#54620; &#49436;&#47732;&#44368;&#48512;&#47484; &#50836;&#52397;&#54616;&#44256;&#51088; &#54624; &#44221;&#50864; &#45796;&#51020;&#51032; &#51452;&#49548; &#48143; &#51204;&#54868;&#48264;&#54840;&#47196; &#50836;&#52397;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
</ol>
<ol start="1">
    <li><span>&#51452;&#49548;: &#49436;&#50872;&#53945;&#48324;&#49884; &#49457;&#46041;&#44396; &#50773;&#49901;&#47532;&#47196; 115 2&#52789; &#45684;&#48716;&#47532;&#54000;</span>
    </li>
    <li><span>&#51204;&#51088;&#50864;&#54200;: info@neubility.co.kr</span></li>
    <li><span>&#51204;&#54868;&#48264;&#54840;: 070-4754-9619</span></li>
</ol>
<p><span>&nbsp;</span></p>
<p><span>&nbsp;</span></p>
<p><span
>&#51228; 6&#51312; (&#44144;&#47000;&#51648;&#49884;&#51032; &#52384;&#54924; &#46321;)</span></p>
<ol start="1">
    <li><span>&ldquo;&#51060;&#50857;&#51088;&rdquo;&#44032; &ldquo;&#54924;&#49324;&rdquo;&#51032; &#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54616;&#50668; &#51204;&#51088;&#51648;&#44553;&#44144;&#47000;&#47484; &#54620; &#44221;&#50864;, &ldquo;&#51060;&#50857;&#51088;&rdquo;&#45716; &#51648;&#44553;&#51032; &#54952;&#47141;&#51060; &#48156;&#49373;&#54616;&#44592; &#51204;&#44620;&#51648; &#48376; &#50557;&#44288;&#50640;&#49436; &#51221;&#54620; &#48148;&#50640; &#46384;&#46972; &#51228;4&#51312; &#51228;3&#54637;&#50640; &#44592;&#51116;&#46108; &#50672;&#46973;&#52376;&#47196; &#51204;&#51088;&#47928;&#49436;&#47484; &#51204;&#49569;(&#51204;&#51088;&#50864;&#54200;&#51012; &#51060;&#50857;&#54620; &#51204;&#49569;&#51012; &#54252;&#54632;&#54633;&#45768;&#45796;)&#54616;&#44144;&#45208; &#49436;&#48708;&#49828; &#54168;&#51060;&#51648;&#50640; &#44592;&#51116;&#46108; &#44256;&#44061;&#49468;&#53552;&#50640; &#52384;&#54924; &#51032;&#49324;&#47484; &#54364;&#54788;&#54632;&#51004;&#47196;&#49436; &#44144;&#47000;&#51648;&#49884;&#47484; &#52384;&#54924;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#51060;&#50857;&#51088;&rdquo;&#51032; &#44144;&#47000;&#51648;&#49884; &#52384;&#54924;&#51032; &#54952;&#47141; &#48156;&#49373;&#49884;&#44592;&#45716; &#44144;&#47000;&#51648;&#49884;&#46108; &#44552;&#50529;&#51032; &#51221;&#48372;&#50640; &#45824;&#54616;&#50668; &#49688;&#52712;&#51064;&#51032; &#44228;&#51340;&#44032; &#44060;&#49444;&#46104;&#50612; &#51080;&#45716; &#44552;&#50997;&#44592;&#44288; &#46608;&#45716; &ldquo;&#54924;&#49324;&rdquo;&#51032; &#44228;&#51340; &#50896;&#51109;&#50640;&#51032; &#51077;&#44552;&#44592;&#47197; &#46608;&#45716; &#51204;&#51088;&#51201; &#51109;&#52824;&#50640;&#51032; &#51077;&#47141;&#51060; &#45149;&#45208;&#44592; &#51204;&#51004;&#47196; &#54620;&#51221;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#54924;&#49324;&rdquo;&#45716; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#51032; &#44144;&#47000;&#51648;&#49884; &#52384;&#54924;&#50640; &#46384;&#46972; &#51648;&#44553;&#44144;&#47000;&#44032; &#51060;&#47336;&#50612;&#51648;&#51648; &#50506;&#51008; &#44221;&#50864; &#49688;&#47161;&#54620; &#51088;&#44552;&#51012; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#50640;&#44172; &#48152;&#54872;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;.</span>
    </li>
</ol>
<p><span>&nbsp;</span></p>
<p><span>&#51228; 7&#51312; (&#50724;&#47448;&#51032; &#51221;&#51221; &#46321;)</span></p>
<ol start="1">
    <li><span>&ldquo;&#51060;&#50857;&#51088;&rdquo;&#45716; &#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54632;&#50640; &#51080;&#50612; &#50724;&#47448;&#44032; &#51080;&#51020;&#51012; &#50504; &#46412;&#50640;&#45716; &ldquo;&#54924;&#49324;&rdquo;&#50640; &#45824;&#54616;&#50668; &#44536; &#51221;&#51221;&#51012; &#50836;&#44396;&#54624; &#49688; &#51080;&#51004;&#47728;, &ldquo;&#54924;&#49324;&rdquo;&#45716; &#54924;&#50896;&#51032; &#51221;&#51221; &#49888;&#52397;&#51060; &#51080;&#45716; &#44221;&#50864; &#51060;&#47484; &#51312;&#49324;&#54616;&#50668; &#50724;&#47448;&#44032; &#51080;&#45716; &#44221;&#50864; &#51221;&#51221;&#51208;&#52264;&#47484; &#51652;&#54665;&#54616;&#44256; &#51221;&#51221;&#50836;&#44396;&#47484; &#48155;&#51008; &#45216;&#48512;&#53552; 2&#51452; &#51060;&#45236;&#50640; &#44536; &#44208;&#44284;&#47484; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#50640;&#44172; &#47928;&#49436;, &#51204;&#54868; &#46608;&#45716; &#51204;&#51088;&#50864;&#54200;&#51004;&#47196; &#50508;&#47140;&#46300;&#47549;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#54924;&#49324;&rdquo;&#45716; &#49828;&#49828;&#47196; &#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#50640; &#50724;&#47448;&#44032; &#51080;&#51020;&#51012; &#50504; &#46412;&#50640;&#45716; &#51060;&#47484; &#51593;&#49884; &#51312;&#49324;&#54616;&#50668; &#52376;&#47532;&#54620; &#54980; &#50724;&#47448;&#44032; &#51080;&#51020;&#51012; &#50504; &#45216;&#48512;&#53552; 2&#51452; &#51060;&#45236;&#50640; &#50724;&#47448;&#51032; &#50896;&#51064;&#44284; &#52376;&#47532;&#44208;&#44284;&#47484; &#51204;&#54868; &#46608;&#45716; &#51204;&#51088;&#50864;&#54200;&#51004;&#47196; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#50640;&#44172; &#50508;&#47140; &#46300;&#47549;&#45768;&#45796;. &#45796;&#47564;, &ldquo;&#51060;&#50857;&#51088;&rdquo;&#44032; &#47928;&#49436;&#47196; &#50508;&#47140;&#51460; &#44163;&#51012; &#50836;&#52397;&#54616;&#45716; &#44221;&#50864;&#50640;&#45716; &#47928;&#49436;&#47196; &#50508;&#47140; &#46300;&#47549;&#45768;&#45796;.</span>
    </li>
</ol>
<p><span>&nbsp;</span></p>
<p><span>&#51228; 8&#51312; (&#51204;&#51088;&#44552;&#50997;&#44144;&#47000; &#44592;&#47197;&#51032; &#49373;&#49457; &#48143; &#48372;&#51316;)</span>
</p>
<ol start="1">
    <li><span>&ldquo;&#54924;&#49324;&rdquo;&#45716; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#44032; &#51060;&#50857;&#54620; &#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#51032; &#45236;&#50857;&#51012; &#52628;&#51201;, &#44160;&#49353;&#54616;&#44144;&#45208; &#44536; &#45236;&#50857;&#50640; &#50724;&#47448;&#44032; &#48156;&#49373;&#54620; &#44221;&#50864;&#50640; &#51060;&#47484; &#54869;&#51064;&#54616;&#44144;&#45208; &#51221;&#51221;&#54624; &#49688; &#51080;&#45716; &#44592;&#47197;&#51012; &#49373;&#49457;&#54616;&#50668; &#48372;&#51316;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&#51228;1&#54637;&#51032; &#44508;&#51221;&#50640; &#46384;&#46972; &ldquo;&#54924;&#49324;&rdquo;&#44032; &#48372;&#51316;&#54616;&#50668;&#50556; &#54616;&#45716; &#44592;&#47197;&#51032; &#51333;&#47448; &#48143; &#48372;&#51316;&#48169;&#48277;&#51008; &#50500;&#47000; &#44033; &#54840;&#50752; &#44057;&#49845;&#45768;&#45796;.</span>
    </li>
</ol>
<ol start="1">
    <li><span>&#51228;1&#54637;&#51032; &#45824;&#49345;&#51060; &#46104;&#45716; &#44144;&#47000;&#45236;&#50857; &#51473; &#45824;&#49345;&#44592;&#44036;&#51060; 5&#45380;&#51064; &#44163;&#51008; &#45796;&#51020; &#44033; &#54840;&#50752; &#44057;&#49845;&#45768;&#45796;.</span>
    </li>
</ol>
<ol start="1">
    <li><span>&#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#51032; &#51333;&#47448; &#48143; &#44552;&#50529;, &#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#51032; &#49345;&#45824;&#48169;&#50640; &#44288;&#54620; &#51221;&#48372;</span>
    </li>
    <li><span>&#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#51032; &#44144;&#47000;&#51068;&#49884;, &#51204;&#51088;&#51201; &#51109;&#52824;&#51032; &#51333;&#47448; &#48143; &#51204;&#51088;&#51201; &#51109;&#52824;&#47484; &#49885;&#48324;&#54624; &#49688; &#51080;&#45716; &#51221;&#48372;</span>
    </li>
    <li><span>&ldquo;&#54924;&#49324;&rdquo;&#44032; &#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#51032; &#45824;&#44032;&#47196; &#48155;&#51008; &#49688;&#49688;&#47308;</span>
    </li>
    <li>
        <span>&#54924;&#50896;&#51032; &#52636;&#44552; &#46041;&#51032;&#50640; &#44288;&#54620; &#49324;&#54637;</span>
    </li>
    <li><span>&#54644;&#45817; &#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#50752; &#44288;&#47144;&#54620; &#51204;&#51088;&#51201; &#51109;&#52824;&#51032; &#51217;&#49549; &#44592;&#47197;</span>
    </li>
    <li><span>&#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#51032; &#49888;&#52397; &#48143; &#51312;&#44148;&#51032; &#48320;&#44221;&#50640; &#44288;&#54620; &#49324;&#54637;</span>
    </li>
    <li><span>&#44148;&#45817; &#44144;&#47000;&#44552;&#50529;&#51060; 1&#47564;&#50896;&#51012; &#52488;&#44284;&#54616;&#45716; &#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#50640; &#44288;&#54620; &#44592;&#47197;</span>
    </li>
</ol>
<ol start="2">
    <li><span>&#51228;1&#54637;&#51032; &#45824;&#49345;&#51060; &#46104;&#45716; &#44144;&#47000;&#45236;&#50857; &#51473; &#45824;&#49345;&#44592;&#44036;&#51060; 1&#45380;&#51064; &#44163;&#51008; &#45796;&#51020; &#44033; &#54840;&#50752; &#44057;&#49845;&#45768;&#45796;.</span>
    </li>
</ol>
<ol start="1">
    <li><span>&#44148;&#45817; &#44144;&#47000;&#44552;&#50529;&#51060; 1&#47564;&#50896; &#51060;&#54616;&#51064; &#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#50640; &#44288;&#54620; &#44592;&#47197;</span>
    </li>
    <li><span>&#51204;&#51088;&#51648;&#44553;&#49688;&#45800; &#51060;&#50857;&#44284; &#44288;&#47144;&#46108; &#44144;&#47000;&#49849;&#51064;&#50640; &#44288;&#54620; &#44592;&#47197;</span>
    </li>
    <li><span>&ldquo;&#51060;&#50857;&#51088;&rdquo;&#51032; &#50724;&#47448;&#51221;&#51221; &#50836;&#44396;&#49324;&#49892; &#48143; &#52376;&#47532;&#44208;&#44284;&#50640; &#44288;&#54620; &#49324;&#54637;</span>
    </li>
</ol>
<p><span>&nbsp; </span></p>
<p><span>&#51228; 9&#51312; (&#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#51221;&#48372;&#51032; &#51228;&#44277;&#44552;&#51648;)</span>
</p>
<ol start="1">
    <li><span>&ldquo;&#54924;&#49324;&rdquo;&#45716; &#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#49436;&#48708;&#49828;&#47484; &#51228;&#44277;&#54632;&#50640; &#51080;&#50612;&#49436; &#52712;&#46301;&#54620; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#51032; &#51064;&#51201;&#49324;&#54637;, &ldquo;&#51060;&#50857;&#51088;&rdquo;&#51032; &#51217;&#44540;&#47588;&#52404; &#48143; &#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#51032; &#45236;&#50857;&#44284; &#49892;&#51201;&#50640; &#44288;&#54620; &#51221;&#48372; &#46608;&#45716; &#51088;&#47308;&#47484; &#48277;&#47161;&#50640; &#51032;&#54616;&#44144;&#45208; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#51032; &#46041;&#51032;&#47484; &#50619;&#51648; &#50500;&#45768;&#54616;&#44256; &#51228;3&#51088;&#50640;&#44172; &#51228;&#44277;, &#45572;&#49444;&#54616;&#44144;&#45208; &#50629;&#47924;&#49345; &#47785;&#51201; &#50808;&#50640; &#49324;&#50857;&#54616;&#51648; &#50500;&#45768;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#54924;&#49324;&rdquo;&#45716; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#44032; &#50504;&#51204;&#54616;&#44172; &#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54624; &#49688; &#51080;&#46020;&#47197; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#51032; &#44060;&#51064;&#51221;&#48372;&#48372;&#54840;&#47484; &#50948;&#54616;&#50668; &#44060;&#51064;&#51221;&#48372;&#48372;&#54840;&#51221;&#52293;&#51012; &#49892;&#49884;&#54616;&#47728;, &#51060;&#50640; &#46384;&#46972; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#48372;&#54840;&#54616;&#50668;&#50556; &#54624; &#51032;&#47924;&#44032; &#51080;&#49845;&#45768;&#45796;. &ldquo;&#54924;&#49324;&rdquo;&#51032; &#44060;&#51064;&#51221;&#48372;&#48372;&#54840;&#51221;&#52293;&#51008; &ldquo;&#54924;&#49324;&rdquo;&#51032; &#54856;&#54168;&#51060;&#51648; &#46608;&#45716; &#49436;&#48708;&#49828; &#54168;&#51060;&#51648;&#50640; &#47553;&#53356;&#46108; &#44060;&#51064;&#51221;&#48372;&#52376;&#47532;&#48169;&#52840; &#54868;&#47732;&#51012; &#53685;&#54616;&#50668; &#54869;&#51064;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
</ol>
<p><span>&nbsp;</span></p>
<p><span>&#51228; 10&#51312; (&ldquo;&#54924;&#49324;&rdquo;&#51032; &#52293;&#51076;)</span></p>
<ol start="1">
    <li><span>&rdquo;&#54924;&#49324;&rdquo;&#45716; &#51217;&#44540;&#47588;&#52404;&#51032; &#50948;&#51312;&#45208; &#48320;&#51312;&#47196; &#48156;&#49373;&#54620; &#49324;&#44256;, &#44228;&#50557;&#52404;&#44208; &#46608;&#45716; &#44144;&#47000;&#51648;&#49884;&#51032; &#51204;&#51088;&#51201; &#51204;&#49569;&#51060;&#45208; &#52376;&#47532;&#44284;&#51221;&#50640;&#49436; &#48156;&#49373;&#54620; &#49324;&#44256;, &#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#47484; &#50948;&#54620; &#51204;&#51088;&#51201; &#51109;&#52824; &#46608;&#45716; &lsquo;&#51221;&#48372;&#53685;&#49888;&#47581; &#51060;&#50857;&#52489;&#51652; &#48143; &#51221;&#48372;&#48372;&#54840; &#46321;&#50640; &#44288;&#54620; &#48277;&#47456;&rsquo; &#51228;2&#51312; &#51228;1&#54637; &#51228;1&#54840;&#50640; &#46384;&#47480; &#51221;&#48372;&#53685;&#49888;&#47581;&#50640; &#52840;&#51077;&#54616;&#50668; &#44144;&#51667;&#51060;&#45208; &#44536; &#48150;&#51032; &#48512;&#51221;&#54620; &#48169;&#48277;&#51004;&#47196; &#54925;&#46301;&#54620; &#51217;&#44540;&#47588;&#52404;&#51032; &#51060;&#50857;&#51004;&#47196; &#48156;&#49373;&#54620; &#49324;&#44256;&#47196; &#51064;&#54616;&#50668; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#50640;&#44172; &#49552;&#54644;&#44032; &#48156;&#49373;&#54620; &#44221;&#50864;&#50640;&#45716; &#44536; &#49552;&#54644;&#47484; &#48176;&#49345;&#54624; &#52293;&#51076;&#51012; &#48512;&#45812;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#54924;&#49324;&rdquo;&#45716; &#51228;1&#54637;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256; &#45796;&#51020; &#44033; &#54840;&#51032; &#44221;&#50864;&#50640;&#45716; &#44536; &#52293;&#51076;&#51032; &#51204;&#48512; &#46608;&#45716; &#51068;&#48512;&#47484; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#44032; &#48512;&#45812;&#54616;&#44172; &#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
</ol>
<ol start="1">
    <li><span>&ldquo;&#51060;&#50857;&#51088;&rdquo;&#44032; &#51217;&#44540;&#47588;&#52404;&#47484; &#51228;3&#51088;&#50640;&#44172; &#45824;&#50668;&#54616;&#44144;&#45208; &#49324;&#50857;&#51012; &#50948;&#51076;&#54616;&#44144;&#45208; &#50577;&#46020; &#46608;&#45716; &#45812;&#48372; &#47785;&#51201;&#51004;&#47196; &#51228;&#44277;&#54616;&#45716; &#44221;&#50864;</span>
    </li>
    <li><span>&#51228;3&#51088;&#44032; &#44428;&#54620; &#50630;&#51060; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#51032; &#51217;&#44540;&#47588;&#52404;&#47484; &#51060;&#50857;&#54616;&#50668; &#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#47484; &#54624; &#49688; &#51080;&#51020;&#51012; &#50508;&#50520;&#44144;&#45208; &#50508; &#49688; &#51080;&#50632;&#51020;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#44032; &#51088;&#49888;&#51032; &#51217;&#44540;&#47588;&#52404;&#47484; &#45572;&#49444; &#46608;&#45716; &#45432;&#52636;&#54616;&#44144;&#45208; &#48169;&#52824;&#54620; &#44221;&#50864;</span>
    </li>
    <li><span>&ldquo;&#54924;&#49324;&rdquo;&#44032; &#48372;&#50504;&#44053;&#54868;&#47484; &#50948;&#54616;&#50668; &#51204;&#51088;&#44552;&#50997;&#44144;&#47000; &#49884; &#50836;&#44396;&#54616;&#45716; &#52628;&#44032;&#51201;&#51064; &#48372;&#50504;&#51312;&#52824;&#47484; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#44032; &#51221;&#45817;&#54620; &#49324;&#50976; &#50630;&#51060; &#44144;&#48512;&#54616;&#50668; &#49324;&#44256;&#44032; &#48156;&#49373;&#54620; &#44221;&#50864;</span>
    </li>
    <li><span>&ldquo;&#51060;&#50857;&#51088;&rdquo;&#44032; &#50948; &#51228;3&#54840;&#50640; &#46384;&#47480; &#52628;&#44032;&#51201;&#51064; &#48372;&#50504;&#51312;&#52824;&#50640; &#49324;&#50857;&#46104;&#45716; &#47588;&#52404;&#49688;&#45800; &#46608;&#45716; &#51221;&#48372;&#50640; &#45824;&#54616;&#50668; &#45572;&#49444;&middot;&#45432;&#52636; &#46608;&#45716; &#48169;&#52824;&#54616;&#44144;&#45208; &#51228;3&#51088;&#50640;&#44172; &#45824;&#50668;&#54616;&#44144;&#45208; &#44536; &#49324;&#50857;&#51012; &#50948;&#51076;&#54620; &#54665;&#50948; &#46608;&#45716; &#50577;&#46020;&#45208; &#45812;&#48372;&#51032; &#47785;&#51201;&#51004;&#47196; &#51228;&#44277;&#54620; &#54665;&#50948;&#47484; &#54616;&#50668; &#49324;&#44256;&#44032; &#48156;&#49373;&#54620; &#44221;&#50864;</span>
    </li>
    <li><span>&#48277;&#51064;(&lsquo;&#51473;&#49548;&#44592;&#50629;&#44592;&#48376;&#48277;&rsquo; &#51228;2&#51312; &#51228;2&#54637;&#50640; &#51032;&#54620; &#49548;&#44592;&#50629;&#51012; &#51228;&#50808;&#54620;&#45796;)&#51064; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#50640;&#44172; &#49552;&#54644;&#44032; &#48156;&#49373;&#54620; &#44221;&#50864;&#47196;&#49436; &ldquo;&#54924;&#49324;&rdquo;&#44032; &#49324;&#44256;&#47484; &#48169;&#51648;&#54616;&#44592; &#50948;&#54616;&#50668; &#48372;&#50504;&#51208;&#52264;&#47484; &#49688;&#47549;&#54616;&#44256; &#51060;&#47484; &#52384;&#51200;&#55176; &#51456;&#49688;&#54616;&#45716; &#46321; &#54633;&#47532;&#51201;&#51004;&#47196; &#50836;&#44396;&#46104;&#45716; &#52649;&#48516;&#54620; &#51452;&#51032;&#51032;&#47924;&#47484; &#45796;&#54620; &#44221;&#50864;</span>
    </li>
</ol>
<ol start="3">
    <li><span>&ldquo;&#54924;&#49324;&rdquo;&#45716; &#52980;&#54504;&#53552; &#46321; &#51221;&#48372;&#53685;&#49888;&#49444;&#48708;&#51032; &#48372;&#49688;&#51216;&#44160;, &#44368;&#52404;&#51032; &#49324;&#50976;&#44032; &#48156;&#49373;&#54616;&#50668; &#51204;&#51088;&#44552;&#50997;&#49436;&#48708;&#49828;&#51032; &#51228;&#44277;&#51012; &#51068;&#49884;&#51201;&#51004;&#47196; &#51473;&#45800;&#54624; &#44221;&#50864;&#50640; &ldquo;&#54924;&#49324;&rdquo;&#51032; &#54856;&#54168;&#51060;&#51648; &#46608;&#45716; &#49436;&#48708;&#49828; &#54168;&#51060;&#51648;&#47484; &#53685;&#54616;&#50668; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#50640;&#44172; &#51473;&#45800; &#51068;&#51221; &#48143; &#51473;&#45800; &#49324;&#50976;&#47484; &#49324;&#51204;&#50640; &#44277;&#51648;&#54633;&#45768;&#45796;.</span>
    </li>
</ol>
<p><span>&nbsp;</span></p>
<p><span>&nbsp;</span></p>
<p><span>&#51228; 11&#51312; (&ldquo;&#54924;&#49324;&rdquo;&#51032; &#50504;&#51221;&#49457; &#54869;&#48372; &#51032;&#47924;)</span>
</p>
<p><span>&ldquo;&#54924;&#49324;&rdquo;&#45716; &#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#44032; &#50504;&#51204;&#54616;&#44172; &#52376;&#47532;&#46112; &#49688; &#51080;&#46020;&#47197; &#49440;&#47049;&#54620; &#44288;&#47532;&#51088;&#47196;&#49436;&#51032; &#51452;&#51032;&#47484; &#45796;&#54616;&#47728;, &#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#51032; &#50504;&#51204;&#49457;&#44284; &#49888;&#47280;&#49457;&#51012; &#54869;&#48372;&#54624; &#49688; &#51080;&#46020;&#47197; &#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#51032; &#51333;&#47448;&#48324;&#47196; &#51204;&#51088;&#51201; &#51204;&#49569;&#51060;&#45208; &#52376;&#47532;&#47484; &#50948;&#54620; &#51064;&#47141;, &#49884;&#49444;, &#51204;&#51088;&#51201; &#51109;&#52824; &#46321;&#51032; &#51221;&#48372;&#44592;&#49696;&#48512;&#47928; &#48143; &#51204;&#51088;&#44552;&#50997;&#50629;&#47924;&#50640; &#44288;&#54616;&#50668; &#44552;&#50997;&#50948;&#50896;&#54924;&#44032; &#51221;&#54616;&#45716; &#44592;&#51456;&#51012; &#51456;&#49688;&#54633;&#45768;&#45796;.</span>
</p>
<p><span>&nbsp;</span></p>
<p><span>&nbsp;</span></p>
<p><span>&#51228; 12&#51312; (&#48516;&#51137;&#52376;&#47532; &#48143; &#48516;&#51137;&#51312;&#51221;)</span>
</p>
<ol start="1">
    <li><span>&ldquo;&#51060;&#50857;&#51088;&rdquo;&#45716; &ldquo;&#54924;&#49324;&rdquo;&#51032; &#49436;&#48708;&#49828; &#54868;&#47732; &#54616;&#45800;&#50640; &#44172;&#49884;&#46108; &#48516;&#51137;&#52376;&#47532; &#45812;&#45817; &#50672;&#46973;&#52376;&#47484; &#53685;&#54644; &#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#50752; &#44288;&#47144;&#54620; &#51032;&#44204; &#48143; &#48520;&#47564;&#51032; &#51228;&#44592;, &#49552;&#54644;&#48176;&#49345;&#51032; &#52397;&#44396; &#46321;&#51032; &#48516;&#51137; &#52376;&#47532;&#47484; &#50836;&#44396;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#51060;&#50857;&#51088;&rdquo;&#44032; &ldquo;&#54924;&#49324;&rdquo;&#50640; &#45824;&#54616;&#50668; &#48516;&#51137;&#52376;&#47532;&#47484; &#49888;&#52397;&#54620; &#44221;&#50864;&#50640;&#45716; &ldquo;&#54924;&#49324;&rdquo;&#45716; 15&#51068; &#51060;&#45236;&#50640; &#51060;&#50640; &#45824;&#54620; &#51312;&#49324; &#46608;&#45716; &#52376;&#47532; &#44208;&#44284;&#47484; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#50640;&#44172; &#50504;&#45236;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&ldquo;&#51060;&#50857;&#51088;&rdquo;&#45716; &ldquo;&#54924;&#49324;&rdquo;&#51032; &#48516;&#51137;&#52376;&#47532;&#44208;&#44284;&#50640; &#45824;&#54616;&#50668; &#51060;&#51032;&#44032; &#51080;&#51012; &#44221;&#50864; &lsquo;&#44552;&#50997;&#50948;&#50896;&#54924;&#51032; &#49444;&#52824; &#46321;&#50640; &#44288;&#54620; &#48277;&#47456;&rsquo; &#51228;51&#51312;&#51032; &#44508;&#51221;&#50640; &#46384;&#47480; &#44552;&#50997;&#44048;&#46021;&#50896;&#51032; &#44552;&#50997;&#48516;&#51137;&#51312;&#51221;&#50948;&#50896;&#54924;&#45208; &lsquo;&#49548;&#48708;&#51088;&#44592;&#48376;&#48277;&rsquo; &#51228;60&#51312; &#51228;1&#54637;&#51032; &#44508;&#51221;&#50640; &#46384;&#47480; &#54620;&#44397;&#49548;&#48708;&#51088;&#50896;&#51032; &#49548;&#48708;&#51088;&#48516;&#51137;&#51312;&#51221;&#50948;&#50896;&#54924;&#50640; &ldquo;&#54924;&#49324;&rdquo;&#51032; &#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#49436;&#48708;&#49828;&#51032; &#51060;&#50857;&#44284; &#44288;&#47144;&#54620; &#48516;&#51137;&#51312;&#51221;&#51012; &#49888;&#52397;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
</ol>
<p><span>&nbsp; </span></p>
<p><span>&#51228; 13&#51312; (&#50557;&#44288; &#50808; &#51456;&#52825;)</span></p>
<ol start="1">
    <li><span>&#54924;&#49324;&#50752; &#51060;&#50857;&#51088; &#49324;&#51060;&#50640; &#44060;&#48324;&#51201;&#51004;&#47196; &#54633;&#51032;&#54620; &#49324;&#54637;&#51060; &#51060; &#50557;&#44288;&#50640; &#51221;&#54620; &#49324;&#54637;&#44284; &#45796;&#47484; &#46412;&#50640;&#45716; &#44536; &#54633;&#51032;&#49324;&#54637;&#51012; &#51060; &#50557;&#44288;&#50640; &#50864;&#49440;&#54616;&#50668; &#51201;&#50857;&#54633;&#45768;&#45796;.</span>
    </li>
    <li><span>&#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#50640; &#44288;&#54616;&#50668; &#51060; &#50557;&#44288;&#50640; &#51221;&#54616;&#51648; &#50506;&#51008; &#49324;&#54637;&#51008; &#44060;&#48324;&#50557;&#44288;&#51060; &#51221;&#54616;&#45716; &#48148;&#50640; &#46384;&#47493;&#45768;&#45796;.</span>
    </li>
    <li><span>&#51060; &#50557;&#44288;&#44284; &#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#50640; &#44288;&#54620; &#44060;&#48324;&#50557;&#44288;&#50640; &#51221;&#54616;&#51648; &#50506;&#51008; &#49324;&#54637;(&#50857;&#50612;&#51032; &#51221;&#51032; &#54252;&#54632;)&#50640; &#45824;&#54616;&#50668;&#45716; &#45796;&#47480; &#54633;&#51032;&#49324;&#54637;&#51060; &#50630;&#51004;&#47732; &#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#48277;, &#51204;&#51088;&#49345;&#44144;&#47000; &#46321;&#50640;&#49436;&#51032; &#49548;&#48708;&#51088;&#48372;&#54840;&#50640; &#44288;&#54620; &#48277;&#47456;, &#50668;&#49888;&#51204;&#47928;&#44552;&#50997;&#50629;&#48277; &#46321; &#44288;&#44228; &#48277;&#47161;&#50640;&#49436; &#51221;&#54620; &#48148;&#50640; &#46384;&#47493;&#45768;&#45796;.</span>
    </li>
</ol>
<p><span>&nbsp;</span></p>
<p><span>&nbsp;</span></p>
<p><span>&#51228; 14&#51312; (&#44288;&#54624;)</span></p>
<p><span>&ldquo;&#54924;&#49324;&rdquo;&#50752; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#44036;&#50640; &#48156;&#49373;&#54620; &#48516;&#51137;&#50640; &#44288;&#54620; &#44288;&#54624;&#51008; &#48124;&#49324;&#49548;&#49569;&#48277;&#50640;&#49436; &#51221;&#54620; &#48148;&#50640; &#46384;&#47493;&#45768;&#45796;.</span>
</p>
<p><span>&nbsp;</span></p>
<p><span>&lt; &#48512;&#52825; &gt;</span></p>
<p><span>&#51060; &#50557;&#44288;&#51008; 2023&#45380; 06&#50900; 12&#51068;&#48512;&#53552; &#51201;&#50857;&#46121;&#45768;&#45796;.</span>
</p>
<p><span>&nbsp;</span></p>
<p><span></span></p></body>
</html>