<html>
<head>
    <meta content="text/html; charset=UTF-8" http-equiv="content-type">
</head>
<body><p><span>&#44060;&#51064;&#51221;&#48372;&#52376;&#47532;&#48169;&#52840;</span>
</p>
<p><span>&nbsp;</span></p>
<p><span>&#51452;&#49885;&#54924;&#49324; &#45684;&#48716;&#47532;&#54000;(&#51060;&#54616; &lsquo;&#54924;&#49324;&rsquo;&#46972; &#54620;&#45796;)&#45716; &#44060;&#51064;&#51221;&#48372; &#48372;&#54840;&#48277; &#46321; &#44288;&#44228; &#48277;&#47161;&#50640; &#46384;&#46972; &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#48372;&#54840;&#54616;&#44256;, &#51060;&#50752; &#44288;&#47144;&#54620; &#51060;&#50857;&#51088;&#51032; &#47928;&#51228;&#51228;&#44592;&#47484; &#49888;&#49549;&#54616;&#44256; &#50896;&#54876;&#54616;&#44172; &#52376;&#47532;&#54624; &#49688; &#51080;&#46020;&#47197; &#45796;&#51020;&#44284; &#44057;&#51060; &#44060;&#51064;&#51221;&#48372;&#52376;&#47532;&#48169;&#52840;&#51012; &#49688;&#47549;&#54633;&#45768;&#45796;.<br></span>
</p>
<p><span>&nbsp;</span></p>
<p><span>&#44060;&#51064;&#51221;&#48372;&#52376;&#47532;&#48169;&#52840;&#51008; &#51060;&#50857;&#51088;&#44032; &#50616;&#51228;&#45208; &#49789;&#44172; &#54869;&#51064;&#54624; &#49688; &#51080;&#46020;&#47197; &#50937;&#49324;&#51060;&#53944; &#54616;&#45800;&#50640; &#44277;&#44060;&#54616;&#44256; &#51080;&#51004;&#47728;, &#44288;&#44228;&#48277;&#47161; &#48143; &#51648;&#52840;, &#44256;&#49884; &#46608;&#45716; &#54924;&#49324;&#50752; &#45684;&#48708;&#50724;&#45908;&#51032; &#49436;&#48708;&#49828; &#51221;&#52293; &#48320;&#44221;&#50640; &#46384;&#46972; &#45804;&#46972;&#51656; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p><span></span></p>
<p><span>&nbsp;</span></p>
<ol start="1">
    <li><span>&#44060;&#51064;&#51221;&#48372;&#51032; &#49688;&#51665;&middot;&#51060;&#50857;</span>
    </li>
</ol>
<p><span>&#54924;&#49324;&#45716; &#54924;&#50896;&#44032;&#51077;, &#44208;&#51228; &#49436;&#48708;&#49828;, &#44256;&#44061; &#49345;&#45812; &#46321;&#51032; &#45796;&#50577;&#54616;&#44256; &#54200;&#47532;&#54620; &#49436;&#48708;&#49828;&#47484; &#51228;&#44277;&#54616;&#44592; &#50948;&#54616;&#50668; &#45796;&#51020;&#44284; &#44057;&#51060; &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#49688;&#51665;&#54633;&#45768;&#45796;. &#54924;&#49324;&#50640;&#49436; &#52376;&#47532;&#54616;&#44256; &#51080;&#45716; &#44060;&#51064;&#51221;&#48372;&#45716; &#45796;&#51020;&#51032; &#49688;&#51665;&middot;&#47785;&#51201; &#51060;&#50808;&#51032; &#50857;&#46020;&#47196;&#45716; &#54876;&#50857;&#46104;&#51648; &#50506;&#51004;&#47728;, &#49688;&#51665;&middot;&#47785;&#51201;&#51060; &#48320;&#44221;&#46104;&#45716; &#44221;&#50864;&#50640;&#45716; &#44060;&#51064;&#51221;&#48372; &#48372;&#54840;&#48277;&#50640; &#46384;&#46972; &#48324;&#46020;&#51032; &#46041;&#51032;&#47484; &#48155;&#44144;&#45208; &#51060;&#50640; &#51456;&#54616;&#45716; &#51312;&#52824;&#47484; &#51060;&#54665;&#54633;&#45768;&#45796;.</span>
</p>
<p><span>&nbsp; </span></p>
<p><span>&#54924;&#49324;&#44032; &#49688;&#51665;&middot;&#51060;&#50857;&#54616;&#45716; &#44060;&#51064;&#51221;&#48372;&#45716; &#50500;&#47000;&#50752; &#44057;&#49845;&#45768;&#45796;.</span>
</p>
<p><span>&nbsp;</span></p>
<p><span
>a. &#54924;&#50896;&#46321;&#47197; &#49884;<br>[&#49688;&#51665; &#47785;&#51201;]</span></p>
<ul>
    <li><span>&#54924;&#50896; &#49885;&#48324; &#48143; &#44288;&#47532;, &#45684;&#48708; &#47588;&#45768;&#51200; &#51077;&#51216; &#48143; &#49436;&#48708;&#49828; &#46321;&#47197;, &#48520;&#47564; &#52376;&#47532; &#46321; &#50896;&#54876;&#54620; &#51032;&#49324;&#49548;&#53685; &#44221;&#47196;&#51032; &#54869;&#48372;, &#49436;&#48708;&#49828; &#48512;&#51221; &#51060;&#50857; &#48169;&#51648; &#48143; &#52264;&#45800;, &#54596;&#49688; &#44256;&#51648;&middot;&#53685;&#51648;&middot;&#50504;&#45236;</span>
    </li>
</ul>
<p><span>[&#49688;&#51665; &#54637;&#47785;]</span></p>
<ul>
    <li><span>ID, &#48708;&#48128;&#48264;&#54840;, &#51060;&#47700;&#51068; &#51452;&#49548;, &#49457;&#47749;, &#55092;&#45824;&#54256;&#48264;&#54840;</span>
    </li>
</ul>
<p><span>[&#48372;&#50976; &#48143; &#51060;&#50857; &#44592;&#44036;]</span></p>
<ul>
    <li><span>&#54924;&#50896;&#53448;&#53748;&#51068;&#47196;&#48512;&#53552; 3&#45380;</span>
    </li>
</ul>
<p><span>&nbsp; </span></p>
<p><span>b. &#51077;&#51216; &#44228;&#50557;&#49884;</span></p>
<p><span>[&#49688;&#51665; &#47785;&#51201;]</span></p>
<ul>
    <li><span>&#51077;&#51216; &#44228;&#50557; &#52404;&#44208; &#48143; &#51060;&#54665;, &#51221;&#49328;, &#54872;&#48520;</span>
    </li>
</ul>
<p><span>[&#49688;&#51665; &#54637;&#47785;]</span></p>
<ul>
    <li><span>&#49457;&#47749;, &#55092;&#45824;&#54256;&#48264;&#54840;, &#51228;&#52636;&#49436;&#47448;(&#49324;&#50629;&#51088;&#46321;&#47197;&#51613;, &#50689;&#50629;&#49888;&#44256;&#51613; &#46321;)&#50640; &#54252;&#54632;&#46108; &#44060;&#51064;&#51221;&#48372;, &#44228;&#51340;&#48264;&#54840;</span>
    </li>
</ul>
<p><span>[&#48372;&#50976; &#48143; &#51060;&#50857; &#44592;&#44036;]</span></p>
<ul>
    <li><span>6&#44060;&#50900;<br> </span></li>
</ul>
<p><span>c. &#51649;&#50896; &#51221;&#48372; &#46321;&#47197; &#49884;</span></p>
<p><span>[&#49688;&#51665; &#47785;&#51201;]</span></p>
<ul>
    <li><span>&#44032;&#44172; &#50868;&#50689; &#44288;&#47532; &#48143; &#51452;&#47928; &#51217;&#49688; &#49436;&#48708;&#49828; &#51228;&#44277;</span>
    </li>
</ul>
<p><span>[&#49688;&#51665; &#54637;&#47785;]</span></p>
<ul>
    <li><span>&#51060;&#47492;(&#48324;&#52845;), &#55092;&#45824;&#54256;&#48264;&#54840;</span>
    </li>
</ul>
<p><span>[&#48372;&#50976; &#48143; &#51060;&#50857; &#44592;&#44036;]</span></p>
<ul>
    <li><span>&#51649;&#50896; &#46321;&#47197; &#54644;&#51228; &#46608;&#45716; &#44228;&#50557; &#51333;&#47308; &#49884;&#44620;&#51648;</span>
    </li>
</ul>
<p><span>&nbsp; </span></p>
<p><span>&#49436;&#48708;&#49828; &#51060;&#50857; &#44284;&#51221;&#50640;&#49436; &#49436;&#48708;&#49828; &#51060;&#50857; &#44592;&#47197;, &#51217;&#49549; &#47196;&#44536;, &#53216;&#53412;, &#51217;&#49549; IP &#51452;&#49548;, &#44592;&#44592;&#51221;&#48372;(&#47784;&#45944;&#47749;, OS &#48260;&#51204;, &#44592;&#44592;&#44256;&#50976;&#48264;&#54840;), &#44305;&#44256;ID&#44032; &#51088;&#46041;&#51004;&#47196; &#49373;&#49457;&#46104;&#50612; &#49688;&#51665;&#46112; &#49688; &#51080;&#49845;&#45768;&#45796;. &#54644;&#45817; &#51221;&#48372;&#45716; &#49436;&#48708;&#49828; &#48169;&#47928;&middot;&#51060;&#50857; &#44592;&#47197; &#48516;&#49437; &#48143; &#53685;&#44228;, &#49436;&#48708;&#49828; &#44060;&#49440;, &#49888;&#44508; &#49436;&#48708;&#49828; &#44060;&#48156;, &#44060;&#51064;&#54868; &#49436;&#48708;&#49828; &#51228;&#44277;, &#47582;&#52644;&#54805; &#44305;&#44256; &#44172;&#51116;, &#49436;&#48708;&#49828; &#48512;&#51221; &#51060;&#50857; &#48169;&#51648; &#48143; &#52264;&#45800; &#46321;&#51012; &#47785;&#51201;&#51004;&#47196; &#51060;&#50857;&#46121;&#45768;&#45796;.</span>
</p>
<p><span>&nbsp;</span></p>
<ol start="1">
    <li><span>&#44060;&#51064;&#51221;&#48372;&#51032; &#51228;3&#51088; &#51228;&#44277;</span>
    </li>
</ol>
<p><span>&#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#44060;&#51064;&#51221;&#48372; &#49688;&#51665;&middot;&#51060;&#50857; &#47785;&#51201;&#50640;&#49436; &#47749;&#49884;&#54620; &#48276;&#50948; &#45236;&#50640;&#49436; &#49324;&#50857;&#54616;&#47728;, &#51060;&#50857;&#51088;&#51032; &#49324;&#51204;&#46041;&#51032; &#50630;&#51060; &#44060;&#51064;&#51221;&#48372; &#49688;&#51665;&middot;&#51060;&#50857; &#47785;&#51201; &#48276;&#50948;&#47484; &#52488;&#44284;&#54616;&#50668; &#51060;&#50857;&#54616;&#44144;&#45208; &#50896;&#52825;&#51201;&#51004;&#47196; &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#51228;3&#51088;&#50640;&#44172; &#51228;&#44277;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;.</span>
</p>
<p><span>&#45796;&#47564;, &#44060;&#51064;&#51221;&#48372; &#48372;&#54840;&#48277; &#51228;17&#51312; &#48143; &#51228;18&#51312;&#50640;&#49436; &#54728;&#50857;&#46108; &#44221;&#50864;, &#44288;&#44228; &#48277;&#47161;&#51032; &#44508;&#51221;&#50640; &#51032;&#44144;&#54616;&#44144;&#45208;, &#49688;&#49324;&#47785;&#51201;&#51004;&#47196; &#48277;&#47161;&#50640; &#51221;&#54644;&#51652; &#51208;&#52264;&#50752; &#48169;&#48277;&#50640; &#46384;&#46972; &#49688;&#49324;&#44592;&#44288;&#51032; &#50836;&#44396;&#44032; &#51080;&#45716; &#44221;&#50864;, &#50500;&#47000;&#50752; &#44057;&#51060; &#49436;&#48708;&#49828; &#51228;&#44277;&#51012; &#50948;&#54644; &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#54801;&#47141;&#50629;&#52404;&#50752; &#44277;&#50976;&#54624; &#54596;&#50836;&#44032; &#51080;&#45716; &#44221;&#50864;&#50640;&#45716; &#51228;&#44277;&#48155;&#45716;&#51088;, &#51228;&#44277;&#47785;&#51201;, &#51228;&#44277;&#54637;&#47785;, &#48372;&#50976; &#48143; &#51060;&#50857;&#44592;&#44036; &#46321;&#51012; &#54924;&#50896;&#50640;&#44172; &#44256;&#51648;&#54616;&#50668; &#46041;&#51032;&#47484; &#44396;&#54616;&#44144;&#45208; &#44288;&#44228; &#48277;&#47161;&#50640; &#46384;&#46972; &#51228;3&#51088;&#50640;&#44172; &#44060;&#51064;&#51221;&#48372;&#47484; &#51228;&#44277;&#54633;&#45768;&#45796;.</span>
</p>
<p><span>&nbsp; </span></p>
<p><span
>&#44060;&#51064;&#51221;&#48372;&#47484; &#51228;&#44277;&#48155;&#45716;&#51088;</span><span
>&nbsp;: &#45684;&#48708;&#50724;&#45908; &#49324;&#50857;&#51088;<br></span><span>&#51228;&#44277;&#47785;&#51201;</span><span
>&nbsp;: &#51452;&#47928; &#51020;&#49885;/&#49345;&#54408; &#51228;&#44277; &#49436;&#48708;&#49828; &#48143; &#48176;&#45804;/&#48176;&#49569; &#49436;&#48708;&#49828; &#51228;&#44277;(&#49436;&#48708;&#49828; &#44228;&#50557; &#51060;&#54665;, &#49436;&#48708;&#49828; &#49688;&#47161;&#51064; &#54869;&#51064;, &#48176;&#45804;/&#48176;&#49569; &#51221;&#48372; &#54869;&#51064;, &#51452;&#47928;&#44288;&#47532;, &#44368;&#54872;/&#48152;&#54408;/&#52712;&#49548; &#52376;&#47532;, &#47928;&#51032; &#48143; &#49345;&#45812;)<br> </span><span
>&#51228;&#44277;&#54637;&#47785;</span><span>&nbsp;: &#47588;&#51109; &#51221;&#48372;(&#51452;&#49548;, &#55092;&#45824;&#51204;&#54868;&#48264;&#54840;), &#44277;&#51648;&#49324;&#54637;</span>
</p>
<p><span>&#48372;&#50976;&middot;&#51060;&#50857;&#44592;&#44036;</span><span>&nbsp;: &#49436;&#48708;&#49828; &#51228;&#44277; &#50756;&#47308; &#54980; &#54028;&#44592;</span>
</p>
<p><span>&nbsp; </span></p>
<ol start="1">
    <li><span>&#44060;&#51064;&#51221;&#48372;&#51032; &#52376;&#47532;&#50948;&#53441;</span>
    </li>
</ol>
<p><span>&#54924;&#49324;&#45716; &#50896;&#54876;&#54620; &#49436;&#48708;&#49828; &#51228;&#44277;&#44284; &#44060;&#51064;&#51221;&#48372; &#52376;&#47532;&#47484; &#50948;&#54616;&#50668; &#44060;&#51064;&#51221;&#48372; &#52376;&#47532; &#50629;&#47924;&#47484; &#45796;&#47480; &#54924;&#49324;&#50640; &#50948;&#53441;&#54624; &#49688; &#51080;&#51004;&#47728;, &#50948;&#53441;&#44228;&#50557; &#52404;&#44208; &#49884; &#44060;&#51064;&#51221;&#48372; &#48372;&#54840;&#48277; &#51228;26&#51312;&#50640; &#46384;&#46972; &#50948;&#53441;&#50629;&#47924; &#49688;&#54665;&#47785;&#51201; &#50808; &#44060;&#51064;&#51221;&#48372; &#52376;&#47532;&#44552;&#51648;, &#44592;&#49696;&#51201;&middot;&#44288;&#47532;&#51201; &#48372;&#54840;&#51312;&#52824;, &#51116;&#50948;&#53441; &#51228;&#54620;, &#49688;&#53441;&#51088;&#50640; &#45824;&#54620; &#44288;&#47532;&middot;&#44048;&#46021;, &#49552;&#54644;&#48176;&#49345; &#46321; &#44060;&#51064;&#51221;&#48372; &#48372;&#54840; &#52293;&#51076;&#50640; &#44288;&#54620; &#49324;&#54637;&#51012; &#44228;&#50557;&#49436; &#46321; &#47928;&#49436;&#50640; &#47749;&#49884;&#54616;&#44256;, &#49688;&#53441;&#51088;&#44032; &#44060;&#51064;&#51221;&#48372;&#47484; &#50504;&#51204;&#54616;&#44172; &#52376;&#47532;&#54616;&#45716;&#51648;&#47484; &#44048;&#46021;&#54633;&#45768;&#45796;.</span>
</p>
<p><span>&nbsp; </span></p>
<p><span>&#54924;&#49324;&#45716; &#50500;&#47000;&#50752; &#44057;&#51060; &#44060;&#51064;&#51221;&#48372; &#52376;&#47532; &#50629;&#47924;&#47484; &#50948;&#53441;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. </span>
</p><a></a><a></a>
<table>
    <tr>
        <td colspan="1" rowspan="1"><p><span>&#49688;&#53441;&#51088;</span></p>
        </td>
        <td colspan="1" rowspan="1"><p><span
        >&#50948;&#53441;&#50629;&#47924;</span></p></td>
    </tr>
    <tr>
        <td colspan="1" rowspan="1"><p><span>Mada Pay</span></p></td>
        <td colspan="1" rowspan="1"><p><span>&#51204;&#51088;&#44208;&#51228; &#49688;&#45800; &#51228;&#44277; &#48143; &#51221;&#49328; &#49436;&#48708;&#49828;</span>
        </p></td>
    </tr>
    <tr>
        <td colspan="1" rowspan="1"><p><span>Tap</span></p></td>
        <td colspan="1" rowspan="1"><p><span>&#44208;&#51228; &#50672;&#46041; &#49436;&#48708;&#49828;</span>
        </p></td>
    </tr>
    <tr>
        <td colspan="1" rowspan="1"><p><span>&#12828;NHN &#53364;&#46972;&#50864;&#46300;</span>
        </p></td>
        <td colspan="1" rowspan="1"><p><span>&#47700;&#49884;&#51648; &#48156;&#49569; &#49436;&#48708;&#49828; &#51228;&#44277;</span>
        </p></td>
    </tr>
    <tr>
        <td colspan="1" rowspan="1"><p><span>&#44396;&#44544;(&#54028;&#51060;&#50612;&#48288;&#51060;&#49828;, &#44396;&#44544; &#50528;&#45328;&#47532;&#54001;&#49828;)</span>
        </p></td>
        <td colspan="1" rowspan="1"><p><span>&#51060;&#50857;&#51088;&#51032; &#49436;&#48708;&#49828;/&#49345;&#54408; &#51060;&#50857; &#53685;&#44228; &#48143; &#48516;&#49437;</span>
        </p></td>
    </tr>
</table>
<p><span>&nbsp;</span></p>
<ol start="1">
    <li><span>&#51060;&#46041;&#54805; &#50689;&#49345;&#51221;&#48372;&#52376;&#47532;&#44592; &#49444;&#52824; &#48143; &#50868;&#50689;</span>
    </li>
</ol>
<p><span>&#54924;&#49324;&#45716; &#47196;&#48391; &#48176;&#45804; &#47784;&#45768;&#53552;&#47553; &#48143; &#50896;&#44201;&#51228;&#50612;, &#50504;&#51204;, &#48276;&#51396;&#50696;&#48169;, &#51088;&#50984;&#51452;&#54665; &#44592;&#49696; &#44256;&#46020;&#54868; &#48143; &#53685;&#44228;&#51089;&#49457;&#51012; &#47785;&#51201;&#51004;&#47196; &#51060;&#46041;&#54805; &#50689;&#49345;&#51221;&#48372;&#52376;&#47532;&#44592;&#44592;&#47484; &#50868;&#50689;&#54616;&#44256; &#51080;&#51004;&#47728;, &#48324;&#46020;&#51032; &#50868;&#50689;&#51648;&#52840;&#51012; &#49688;&#47549;&#54616;&#50668; &#50689;&#49345;&#51221;&#48372;&#47484; &#48372;&#54840;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p><span>&nbsp;</span></p>
<p><span>&#50689;&#49345;&#51221;&#48372;&#52376;&#47532;&#44592;&#44592; &#50868;&#50689;&#8729;&#44288;&#47532; &#48169;&#52840;</span><span
><a
        href="https://www.google.com/url?q=https://www.neubility.co.kr/terms/2023%25eb%2585%2584-2%25ec%259b%2594-13%25ec%259d%25bc/&amp;sa=D&amp;source=editors&amp;ust=1697444214242203&amp;usg=AOvVaw1__6TETBuwqsKgHMcm33aL">&nbsp;</a></span><span
><a
        href="https://www.google.com/url?q=https://www.neubility.co.kr/terms/2023%25eb%2585%2584-2%25ec%259b%2594-13%25ec%259d%25bc/&amp;sa=D&amp;source=editors&amp;ust=1697444214242551&amp;usg=AOvVaw00o0dftpQnZB57afzQZVyC">&#47553;&#53356;</a></span><span
>&#47484; &#53685;&#54644; &#54869;&#51064;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p><span>&nbsp; </span></p>
<ol start="1">
    <li><span>&#44060;&#51064;&#51221;&#48372;&#51032; &#54028;&#44592;&#51208;&#52264; &#48143; &#48169;&#48277;</span>
    </li>
</ol>
<p><span>&#54924;&#49324;&#45716; &#49436;&#48708;&#49828; &#51333;&#47308;, &#44060;&#51064;&#51221;&#48372; &#48372;&#50976;&#44592;&#44036; &#44221;&#44284;, &#52376;&#47532;&#47785;&#51201; &#45804;&#49457; &#46321; &#44060;&#51064;&#51221;&#48372;&#44032; &#48520;&#54596;&#50836;&#54616;&#44172; &#46104;&#50632;&#51012; &#46412;&#50640;&#45716; &#51648;&#52404;&#50630;&#51060; &#54644;&#45817; &#44060;&#51064;&#51221;&#48372;&#47484; &#54028;&#44592;&#54633;&#45768;&#45796;.</span>
</p>
<p><span>&nbsp;</span></p>
<p><span>&#54924;&#49324;&#44032; &#51060;&#50857;&#51088;&#47196;&#48512;&#53552; &#46041;&#51032; &#48155;&#51008; &#44060;&#51064;&#51221;&#48372; &#48372;&#50976;&#44592;&#44036;&#51060; &#44221;&#44284;&#54616;&#44144;&#45208; &#52376;&#47532; &#47785;&#51201;&#51060; &#45804;&#49457;&#46104;&#50632;&#51020;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256; &#45796;&#47480; &#48277;&#47161;&#50640; &#46384;&#46972; &#44060;&#51064;&#51221;&#48372;&#47484; &#44228;&#49549; &#48372;&#51316;&#54616;&#50668;&#50556; &#54616;&#45716; &#44221;&#50864;&#50640;&#45716; &#54644;&#45817; &#44060;&#51064;&#51221;&#48372;&#47484; &#48324;&#46020;&#51032; &#45936;&#51060;&#53552;&#48288;&#51060;&#49828;(DB)&#47196; &#50734;&#44592;&#44144;&#45208; &#48372;&#44288;&#51109;&#49548;&#47484; &#45804;&#47532;&#54616;&#50668; &#48372;&#51316;&#54633;&#45768;&#45796;.</span>
</p>
<p><span>&nbsp;</span></p>
<p><span>&#45796;&#47480; &#48277;&#47161;&#50640; &#46384;&#46972; &#44060;&#51064;&#51221;&#48372;&#47484; &#48372;&#44288;&#54616;&#45716; &#44221;&#50864;&#45716; &#45796;&#51020;&#44284; &#44057;&#49845;&#45768;&#45796;.</span>
</p><a></a><a></a>
<table>
    <tr>
        <td colspan="1" rowspan="1"><p><span>&#48277;&#47161;</span></p></td>
        <td colspan="1" rowspan="1"><p><span>&#49688;&#51665;&middot;&#51060;&#50857;&#47785;&#51201;</span>
        </p></td>
        <td colspan="1" rowspan="1"><p><span
        >&#49688;&#51665; &#54637;&#47785;</span></p></td>
        <td colspan="1" rowspan="1"><p><span>&#48372;&#50976;&middot;&#51060;&#50857;&#44592;&#44036;</span>
        </p></td>
    </tr>
    <tr>
        <td colspan="1" rowspan="3"><p><span>&#51204;&#51088;&#49345;&#44144;&#47000; &#46321;&#50640;&#49436;&#51032; &#49548;&#48708;&#51088; &#48372;&#54840;&#50640; &#44288;&#54620; &#48277;&#47456;</span>
        </p></td>
        <td colspan="1" rowspan="1"><p><span>&#45824;&#44552;&#44208;&#51228; &#48143; &#51116;&#54868; &#46321;&#51032; &#44277;&#44553;&#50640; &#44288;&#54620; &#44592;&#47197;</span>
        </p></td>
        <td colspan="1" rowspan="1"><p><span>&#45824;&#44552;&#44208;&#51228;/&#51116;&#54868; &#46321;&#51032; &#44277;&#44553; &#44592;&#47197;</span>
        </p></td>
        <td colspan="1" rowspan="1"><p><span>5&#45380;</span></p></td>
    </tr>
    <tr>
        <td colspan="1" rowspan="1"><p><span>&#44228;&#50557; &#46608;&#45716; &#52397;&#50557;&#52384;&#54924; &#46321;&#50640; &#44288;&#54620; &#44592;&#47197;</span>
        </p></td>
        <td colspan="1" rowspan="1"><p><span>&#49548;&#48708;&#51088; &#49885;&#48324;&#51221;&#48372;, &#44228;&#50557;/&#52397;&#50557; &#52384;&#54924; &#44592;&#47197;</span>
        </p></td>
        <td colspan="1" rowspan="1"><p><span>5&#45380;</span></p></td>
    </tr>
    <tr>
        <td colspan="1" rowspan="1"><p><span>&#49548;&#48708;&#51088; &#48520;&#47564; &#46608;&#45716; &#48516;&#51137; &#52376;&#47532;&#50640; &#44288;&#54620; &#44592;&#47197;</span>
        </p></td>
        <td colspan="1" rowspan="1"><p><span>&#49548;&#48708;&#51088; &#49885;&#48324;&#51221;&#48372;, &#48516;&#51137; &#52376;&#47532; &#44592;&#47197;</span>
        </p></td>
        <td colspan="1" rowspan="1"><p><span>3&#45380;</span></p></td>
    </tr>
    <tr>
        <td colspan="1" rowspan="1"><p><span>&#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#48277;</span>
        </p></td>
        <td colspan="1" rowspan="1"><p><span>&#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#54869;&#51064; &#48143; &#50724;&#47448; &#51221;&#51221;</span>
        </p></td>
        <td colspan="1" rowspan="1"><p><span>&#51204;&#51088;&#44552;&#50997;&#44144;&#47000;&#50640; &#44288;&#54620; &#44592;&#47197;</span>
        </p></td>
        <td colspan="1" rowspan="1"><p><span>5&#45380;</span></p></td>
    </tr>
    <tr>
        <td colspan="1" rowspan="1"><p><span>&#53685;&#49888;&#48708;&#48128;&#48372;&#54840;&#48277;</span>
        </p></td>
        <td colspan="1" rowspan="1"><p><span>&#53685;&#49888;&#49324;&#49892;&#54869;&#51064; &#51088;&#47308; &#51228;&#44277;</span>
        </p></td>
        <td colspan="1" rowspan="1"><p><span>&#47196;&#44536;&#44592;&#47197;, &#51217;&#49549;&#51088; &#51221;&#48372; &#46321;</span>
        </p></td>
        <td colspan="1" rowspan="1"><p><span>3&#44060;&#50900;</span></p></td>
    </tr>
</table>
<p><span>&nbsp;</span></p>
<p><span>&#54924;&#49324; &#45236;&#48512; &#51221;&#52293;&#50640; &#51032;&#54616;&#50668; &#51060;&#50857;&#51088;&#51032; &#46041;&#51032;&#47484; &#48155;&#50500; &#44060;&#51064;&#51221;&#48372;&#47484; &#48372;&#44288;&#54616;&#45716; &#44221;&#50864;&#45716; &#45796;&#51020;&#44284; &#44057;&#49845;&#45768;&#45796;.</span>
</p><a></a><a></a>
<table>
    <tr>
        <td colspan="1" rowspan="1"><p><span>&#49688;&#51665;&middot;&#51060;&#50857;&#47785;&#51201;</span>
        </p></td>
        <td colspan="1" rowspan="1"><p><span>&#49688;&#51665; &#54637;&#47785;</span>
        </p></td>
        <td colspan="1" rowspan="1"><p><span>&#48372;&#50976;&middot;&#51060;&#50857;&#44592;&#44036;</span>
        </p></td>
    </tr>
    <tr>
        <td colspan="1" rowspan="1"><p><span>&#54924;&#50896;&#44032;&#51077; &#45224;&#50857;(&#48512;&#51221; &#44144;&#47000;), &#49436;&#48708;&#49828; &#48512;&#51221; &#49324;&#50857; &#54869;&#51064; &#48143; &#48169;&#51648; (&#51060;&#48292;&#53944; &#48512;&#51221; &#54812;&#53469; &#48169;&#51648; &#46321;)</span>
        </p></td>
        <td colspan="1" rowspan="1"><p><span>&#55092;&#45824;&#51204;&#54868;&#48264;&#54840;</span>
        </p></td>
        <td colspan="1" rowspan="1"><p><span>&#54924;&#50896;&#53448;&#53748; &#54980; 3&#45380;</span>
        </p></td>
    </tr>
</table>
<p><span>&nbsp;</span></p>
<p><span>&#54924;&#49324;&#45716; 1&#45380; &#46041;&#50504; &#54924;&#49324;&#51032; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54616;&#51648; &#50506;&#51008; &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372;&#45716; &lsquo;&#44060;&#51064;&#51221;&#48372;&#48372;&#54840;&#48277; &#51228;39&#51312;&#51032;6(&#44060;&#51064;&#51221;&#48372;&#51032; &#54028;&#44592;&#50640; &#45824;&#54620; &#53945;&#47168;)&rsquo;&#50640; &#44540;&#44144;&#54616;&#50668; &#51060;&#50857;&#51088;&#50640;&#44172; &#49324;&#51204;&#53685;&#51648;&#54616;&#44256; &#55092;&#47732;&#44228;&#51221;&#51004;&#47196; &#51204;&#54872;&#54616;&#47728; &#44060;&#51064;&#51221;&#48372;&#47484; &#48324;&#46020; &#48516;&#47532;&#54616;&#50668; &#51200;&#51109;&#54633;&#45768;&#45796;.</span>
</p>
<p><span>&#51060;&#50857;&#51088;&#45716; &#50616;&#51228;&#46304;&#51648; &#55092;&#47732;&#44228;&#51221; &#54644;&#51228; &#54980; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54624; &#49688; &#51080;&#51004;&#47728;, &#55092;&#47732;&#44228;&#51221;&#51004;&#47196; &#51204;&#54872;&#46108; &#45216;&#47196;&#48512;&#53552; 1&#45380; &#51060;&#49345; &#55092;&#47732;&#44228;&#51221;&#51012; &#54644;&#51228;&#54616;&#51648; &#50506;&#45716; &#44221;&#50864; &#54924;&#49324;&#45716; &#44228;&#51221; &#53448;&#53748;&#50752; &#54632;&#44760; &#48516;&#47532; &#48372;&#44288;&#46108; &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#54028;&#44592;&#54633;&#45768;&#45796;.</span>
</p>
<p><span>&#54924;&#49324;&#45716; &#55092;&#47732;&#44228;&#51221; &#51204;&#54872; 30&#51068; &#51204;, &#44060;&#51064;&#51221;&#48372;&#44032; &#48516;&#47532;&#46104;&#50612; &#51200;&#51109; &#48143; &#44288;&#47532;&#46108;&#45796;&#45716; &#49324;&#49892;, &#49436;&#48708;&#49828; &#48120;&#51060;&#50857; &#44592;&#44036; &#47564;&#47308;&#51068;, &#48516;&#47532; &#51200;&#51109;&#54616;&#45716; &#44060;&#51064;&#51221;&#48372;&#51032; &#54637;&#47785;&#51012; &#54392;&#49884;, &#47700;&#51068; &#46321;&#51032; &#48169;&#48277;&#51004;&#47196; &#50508;&#47532;&#47728;, &#55092;&#47732;&#44228;&#51221; &#51204;&#54872; &#48143; &#53448;&#53748; &#52376;&#47532; &#49884;&#50640;&#46020; &#46041;&#51068;&#54620; &#48169;&#48277;&#51004;&#47196; &#51593;&#49884; &#51060;&#50857;&#51088;&#50640;&#44172; &#50508;&#47549;&#45768;&#45796;.</span>
</p>
<p><span>&#54924;&#49324;&#45716; &#51204;&#51088;&#51201; &#54028;&#51068; &#54805;&#53468;&#47196; &#44592;&#47197;&middot;&#51200;&#51109;&#46108; &#44060;&#51064;&#51221;&#48372;&#45716; &#44592;&#47197;&#51060; &#48373;&#44396; &#48143; &#51116;&#49373;&#46104;&#51648; &#50506;&#46020;&#47197; &#54028;&#44592;&#54616;&#47728;, &#51333;&#51060; &#47928;&#49436;&#50640; &#44592;&#47197;&middot;&#51200;&#51109;&#46108; &#44060;&#51064;&#51221;&#48372;&#45716; &#48516;&#49604;&#54616;&#44144;&#45208; &#49548;&#44033;&#54616;&#45716; &#48169;&#49885;&#51004;&#47196; &#54028;&#44592;&#54633;&#45768;&#45796;.</span>
</p>
<p><span>&nbsp; </span></p>
<ol start="1">
    <li><span>&#51060;&#50857;&#51088; &#48143; &#48277;&#51221;&#45824;&#47532;&#51064;&#51032; &#44428;&#47532;&#50752; &#44536; &#54665;&#49324;&#48169;&#48277;</span>
    </li>
</ol>
<p><span>&#51060;&#50857;&#51088;&#45716; &#54924;&#49324;&#50640;&#44172; &#50616;&#51228;&#46304;&#51648; &#44060;&#51064;&#51221;&#48372; &#50676;&#46988;&middot;&#51221;&#51221;&middot;&#49325;&#51228;&middot;&#52376;&#47532;&#51221;&#51648; &#46608;&#45716; &#44032;&#51077;&#54644;&#51648; &#46321; &#44060;&#51064;&#51221;&#48372;&#47484; &#48372;&#54840;&#54616;&#44592; &#50948;&#54620; &#44428;&#47532;&#47484; &#54665;&#49324;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p><span>&nbsp;</span></p>
<p><span>&#50948; &#44428;&#47532; &#54665;&#49324;&#45716; &#44060;&#51064;&#51221;&#48372; &#48372;&#54840;&#48277; &#49884;&#54665;&#47161; &#51228;41&#51312; &#51228;2&#54637;&#50640; &#46384;&#46972; &#50976;&#49440; &#46608;&#45716; &#51204;&#51088;&#50864;&#54200; &#51473; &#51060;&#50857;&#51088;&#44032; &#49789;&#44172; &#54876;&#50857;&#54624; &#49688; &#51080;&#45716; &#48169;&#48277;&#51012; &#53685;&#54616;&#50668; &#50836;&#52397;&#54624; &#49688; &#51080;&#51004;&#47728;, &#54924;&#49324;&#45716; &#48376;&#51064;&#54869;&#51064; &#51208;&#52264;&#47484; &#44144;&#52432; &#51060;&#47484; &#51648;&#52404; &#50630;&#51060; &#51312;&#52824;&#54616;&#44192;&#49845;&#45768;&#45796;.</span>
</p>
<p><span>&#9655; &#50976;&#49440;&#48264;&#54840; : +82-10-7585-5024</span></p>
<p><span>&#9655; &#51204;&#51088;&#50864;&#54200; : info@neubility.co.kr</span></p>
<p><span>&nbsp;</span></p>
<p><span>&#44428;&#47532; &#54665;&#49324;&#45716; &#51060;&#50857;&#51088;&#51032; &#48277;&#51221;&#45824;&#47532;&#51064;&#51060;&#45208; &#50948;&#51076;&#51012; &#48155;&#51008; &#51088; &#46321; &#45824;&#47532;&#51064;&#51012; &#53685;&#54616;&#50668; &#54616;&#49892; &#49688; &#51080;&#49845;&#45768;&#45796;. &#51060; &#44221;&#50864; &#44060;&#51064;&#51221;&#48372; &#52376;&#47532; &#48169;&#48277;&#50640; &#44288;&#54620; &#44256;&#49884;(&#51228;2020-7&#54840;) &#48324;&#51648; &#51228;11&#54840; &#49436;&#49885;&#50640; &#46384;&#47480; &#50948;&#51076;&#51109;&#51012; &#51228;&#52636;&#54616;&#49492;&#50556; &#54633;&#45768;&#45796;.</span>
</p>
<p><span>&nbsp;</span></p>
<p><span>&#54924;&#49324;&#45716; &#44060;&#51064;&#51221;&#48372; &#48372;&#54840;&#48277; &#51228;35&#51312; &#51228;4&#54637;&#50640; &#46384;&#46972; &#44060;&#51064;&#51221;&#48372; &#50676;&#46988;&middot;&#51221;&#51221;&middot;&#49325;&#51228;&middot;&#52376;&#47532;&#51221;&#51648; &#46321;&#51060; &#44552;&#51648;&#46104;&#44144;&#45208; &#51228;&#54620;&#46104;&#45716; &#44221;&#50864; &#46608;&#45716; &#45796;&#47480; &#49324;&#46988;&#51032; &#49373;&#47749;&#12685;&#49888;&#52404;&#47484; &#54644;&#54624; &#50864;&#47140;&#44032; &#51080;&#44144;&#45208; &#45796;&#47480; &#49324;&#46988;&#51032; &#51116;&#49328;&#44284; &#44536; &#48150;&#51032; &#51060;&#51061;&#51012; &#48512;&#45817;&#54616;&#44172; &#52840;&#54644;&#54624; &#50864;&#47140;&#44032; &#51080;&#45716; &#44221;&#50864;, &#48277;&#47161;&#50640; &#44540;&#44144;&#54644; &#44277;&#44277;&#44592;&#44288;&#51060; &#50629;&#47924;&#47484; &#49688;&#54665;&#54624; &#46412; &#51473;&#45824;&#54620; &#51648;&#51109;&#51012; &#52488;&#47000;&#54616;&#45716; &#44221;&#50864; &#44536; &#49324;&#50976;&#47484; &#50508;&#47532;&#44256; &#51060;&#50857;&#51088;&#51032; &#44428;&#47532; &#54665;&#49324;&#47484; &#44144;&#51208;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p><span>&nbsp;</span></p>
<p><span>&#51060;&#50857;&#51088;&#44032; &#44060;&#51064;&#51221;&#48372;&#51032; &#50724;&#47448; &#46321;&#50640; &#45824;&#54620; &#51221;&#51221; &#46608;&#45716; &#49325;&#51228;&#47484; &#50836;&#44396;&#54620; &#44221;&#50864;&#50640; &#54924;&#49324;&#45716; &#51221;&#51221; &#46608;&#45716; &#49325;&#51228;&#47484; &#50756;&#47308;&#54624; &#46412;&#44620;&#51648; &#45817;&#54644; &#44060;&#51064;&#51221;&#48372;&#47484; &#51060;&#50857; &#46608;&#45716; &#51228;&#44277;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;.</span>
</p>
<p><span>&nbsp;</span></p>
<p><span>&#51060;&#50857;&#51088;&#45716; &#44060;&#51064;&#51221;&#48372;&#47484; &#52572;&#49888;&#51032; &#49345;&#53468;&#47196; &#50976;&#51648;&#54644;&#50556; &#54616;&#47728;, &#51060;&#50857;&#51088;&#44032; &#51228;&#44277; &#46608;&#45716; &#48512;&#51221;&#54869;&#54616;&#44172; &#51221;&#48372;&#47484; &#51077;&#47141;&#54632;&#50640; &#46384;&#46972; &#48156;&#49373;&#54616;&#45716; &#47928;&#51228;&#51032; &#52293;&#51076;&#51008; &#51060;&#50857;&#51088;&#50640;&#44172; &#51080;&#49845;&#45768;&#45796;. &#51060;&#50857;&#51088;&#44032; &#53440;&#51064;&#51032; &#51221;&#48372;&#47484; &#46020;&#50857;&#54616;&#50668; &#54728;&#50948;&#51221;&#48372;&#47484; &#51077;&#47141;&#54616;&#44144;&#45208; &#51060;&#47484; &#54876;&#50857;&#54644; &#54924;&#50896;&#50640; &#44032;&#51077;&#54620; &#44221;&#50864; &#54924;&#50896; &#51088;&#44201; &#48143; &#49436;&#48708;&#49828; &#51228;&#44277;&#51060; &#51473;&#45800;&#46104;&#47728;, &#44288;&#47144; &#48277;&#47161;&#50640; &#51032;&#54644; &#52376;&#48268; &#48155;&#51012; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p><span>&nbsp;</span></p>
<p><span>&#51060;&#50857;&#51088;&#45716; &#44060;&#51064;&#51221;&#48372;&#50640; &#45824;&#54620; &#48372;&#50504;&#51012; &#50976;&#51648;&#54624; &#52293;&#51076;&#51060; &#51080;&#51004;&#47728;, &#51228;3&#51088;&#50640;&#44172; &#51060;&#47484; &#50577;&#46020;&#54616;&#44144;&#45208; &#45824;&#50668; &#54624; &#49688; &#50630;&#49845;&#45768;&#45796;. &#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#44032; &#51228;3&#51088;&#50640;&#44172; &#51228;&#44277;&#54620; &#44060;&#51064;&#51221;&#48372;&#50640; &#51032;&#54644; &#48156;&#49373;&#54620; &#47928;&#51228;&#50640; &#45824;&#54644; &#52293;&#51076;&#51648;&#51648; &#50506;&#49845;&#45768;&#45796;.</span>
</p>
<p><span>&nbsp; </span></p>
<ol start="1">
    <li><span>&#50500;&#46041;&#51032; &#44060;&#51064;&#51221;&#48372; &#48372;&#54840;</span>
    </li>
</ol>
<p><span>&#54924;&#49324;&#45716; &#47564; 14&#49464; &#48120;&#47564; &#50500;&#46041;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#48372;&#54840;&#54616;&#44592; &#50948;&#54616;&#50668;, &#47564; 14&#49464; &#48120;&#47564; &#50500;&#46041;&#51032; &#54924;&#50896;&#44032;&#51077; &#48143; &#49436;&#48708;&#49828; &#51060;&#50857;&#51012; &#51228;&#54620;&#54633;&#45768;&#45796;.</span>
</p>
<p><span></span></p>
<p><span>&nbsp;</span></p>
<ol start="1">
    <li><span>&#44060;&#51064;&#51221;&#48372;&#51032; &#50504;&#51204;&#49457; &#54869;&#48372;&#51312;&#52824;</span>
    </li>
</ol>
<p><span>&#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#52376;&#47532;&#54632;&#50640; &#51080;&#50612; &#44060;&#51064;&#51221;&#48372;&#44032; &#48516;&#49892;, &#46020;&#45212;, &#50976;&#52636;, &#48320;&#51312;, &#55036;&#49552; &#46321;&#51060; &#46104;&#51648; &#50506;&#46020;&#47197; &#50504;&#51204;&#49457; &#54869;&#48372;&#47484; &#50948;&#54616;&#50668; &#45796;&#51020;&#44284; &#44057;&#51008; &#48372;&#54840;&#51312;&#52824;&#47484; &#52712;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p><span>&nbsp; </span></p>
<p><span>a. &#44592;&#49696;&#51201; &#48372;&#54840;&#51312;&#52824;</span></p>
<ul>
    <li><span>&#54924;&#49324;&#45716; &#54644;&#53433;, &#52980;&#54504;&#53552; &#48148;&#51060;&#47084;&#49828; &#46321; &#51221;&#48372;&#53685;&#49888;&#47581; &#52840;&#51077;&#50640; &#51032;&#54644; &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372;&#44032; &#50976;&#52636;&#46104;&#44144;&#45208; &#55036;&#49552;&#46104;&#45716; &#44163;&#51012; &#47561;&#44592; &#50948;&#54616;&#50668; &#44288;&#47144; &#48372;&#50504; &#51064;&#51613; &#52712;&#46301; &#46321; &#52572;&#49440;&#51032; &#45432;&#47141;&#51012; &#45796;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
    <li><span>&#54924;&#49324;&#45716; &#52572;&#49888; &#48177;&#49888;&#54532;&#47196;&#44536;&#47016;&#51012; &#51060;&#50857;&#54616;&#50668; &#52980;&#54504;&#53552; &#48148;&#51060;&#47084;&#49828;&#50640; &#51032;&#54644; &#44060;&#51064;&#51221;&#48372;&#45208; &#51088;&#47308;&#44032; &#50976;&#52636;&#46104;&#44144;&#45208; &#49552;&#49345;&#46104;&#51648; &#50506;&#46020;&#47197; &#48169;&#51648;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
    <li><span>&#54924;&#49324;&#45716; &#48124;&#44048;&#54620; &#44060;&#51064;&#51221;&#48372;&#50640; &#45824;&#54644; &#50516;&#54840;&#54868; &#53685;&#49888; &#46321;&#51012; &#53685;&#54616;&#50668; &#45348;&#53944;&#50892;&#53356; &#49345;&#50640;&#49436; &#44060;&#51064;&#51221;&#48372;&#47484; &#50504;&#51204;&#54616;&#44172; &#51204;&#49569;&#54624; &#49688; &#51080;&#46020;&#47197; &#48372;&#50504;&#51109;&#52824;(SSL)&#47484; &#52292;&#53469;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
    <li><span>&#54924;&#49324;&#45716; &#54644;&#53433; &#46321; &#50808;&#48512;&#52840;&#51077;&#50640; &#45824;&#48708;&#54616;&#50668; &#50937;&#48169;&#54868;&#48317; &#49884;&#49828;&#53596;&#51012; &#51060;&#50857;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
</ul>
<p><span>&nbsp; </span></p>
<p><span>b. &#44288;&#47532;&#51201; &#48372;&#54840;&#51312;&#52824;</span></p>
<ul>
    <li><span>&#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372; &#48372;&#54840;&#47484; &#50948;&#54644; &#44060;&#51064;&#51221;&#48372;&#48372;&#54840; &#51204;&#45812; &#48512;&#49436;&#47484; &#50868;&#50689;&#54616;&#44256; &#51080;&#51004;&#47728;, &#44060;&#51064;&#51221;&#48372;&#52376;&#47532;&#48169;&#52840; &#49688;&#47549; &#48143; &#51060;&#54665; &#44288;&#47532;&#47484; &#53685;&#54644; &#47928;&#51228;&#44032; &#48156;&#44204;&#46112; &#44221;&#50864; &#51593;&#49884; &#54644;&#44208;&#54624; &#49688; &#51080;&#46020;&#47197; &#52572;&#49440;&#51012; &#45796;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
    <li><span>&#54924;&#49324;&#45716; &#44060;&#51064;&#51221;&#48372; &#51217;&#44540;&#44428;&#54620;&#51060; &#51080;&#45716; &#44060;&#51064;&#51221;&#48372; &#52712;&#44553;&#51088;&#47484; &#52572;&#49548;&#54620;&#51032; &#51064;&#50896;&#51004;&#47196; &#51228;&#54620;&#54616;&#44256; &#51080;&#51004;&#47728;, &#44060;&#51064;&#51221;&#48372; &#52712;&#44553;&#51088;&#50640; &#45824;&#54620; &#48372;&#50504;&#49436;&#50557; &#48143; &#44368;&#50977; &#46321; &#44288;&#47532;&#51201; &#51312;&#52824;&#47484; &#53685;&#54644; &#44288;&#47144; &#48277;&#47161;&#44284; &#45236;&#48512;&#48169;&#52840; &#46321;&#51032; &#51456;&#49688;&#47484; &#44053;&#51312;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
    <li><span>&#44060;&#51064;&#51221;&#48372; &#52712;&#44553;&#51088;&#51032; &#50629;&#47924; &#51064;&#49688;&#51064;&#44228;&#45716; &#48372;&#50504;&#51060; &#50976;&#51648;&#46108; &#49345;&#53468;&#50640;&#49436; &#52384;&#51200;&#54616;&#44172; &#51060;&#47364;&#51648;&#44256; &#51080;&#51004;&#47728; &#51077;&#49324; &#48143; &#53748;&#49324; &#54980; &#44060;&#51064;&#51221;&#48372; &#49324;&#44256;&#50640; &#45824;&#54620; &#52293;&#51076;&#51012; &#47749;&#54869;&#54868;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span>
    </li>
    <li><span>&#54924;&#49324;&#45716; &#44060;&#51064;&#51221;&#48372; &#52712;&#44553;&#51088;&#47484; &#54252;&#54632;&#54616;&#50668; &#54924;&#49324; &#51076;&#51649;&#50896;&#51032; &#49892;&#49688;&#45208; &#44592;&#49696;&#44288;&#47532; &#49345;&#51032; &#49324;&#44256;&#47196; &#51064;&#54644; &#44060;&#51064;&#51221;&#48372;&#51032; &#49345;&#49892;, &#50976;&#52636;, &#48320;&#51312;, &#55036;&#49552;&#51060; &#50976;&#48156;&#46112; &#44221;&#50864; &#51593;&#44033; &#51060;&#50857;&#51088;&#50640;&#44172; &#49324;&#49892;&#51012; &#50508;&#47532;&#44256; &#51201;&#51208;&#54620; &#45824;&#52293;&#44284; &#48372;&#49345;&#51012; &#44053;&#44396;&#54624; &#44163;&#51077;&#45768;&#45796;.</span>
    </li>
</ul>
<p><span>&nbsp;</span></p>
<p><span>&nbsp;</span></p>
<ol start="1">
    <li><span>&#44060;&#51064;&#51221;&#48372; &#51088;&#46041;&#49688;&#51665;&#51109;&#52824;&#51032; &#49444;&#52824;/&#50868;&#50689; &#48143; &#44144;&#48512;&#50640; &#44288;&#54620; &#49324;&#54637;</span>
    </li>
</ol>
<p><span>&#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#51032; &#49436;&#48708;&#49828; &#51060;&#50857; &#54665;&#53468; &#48516;&#49437;&#51012; &#53685;&#54620; &#44060;&#48324;&#51201;&#51064; &#47582;&#52644;&#49436;&#48708;&#49828;&#47484; &#51228;&#44277;&#54616;&#44592; &#50948;&#54616;&#50668; &#50937;&#49324;&#51060;&#53944;&#47484; &#50868;&#50689;&#54616;&#45716;&#45936; &#51060;&#50857;&#46104;&#45716; &#49436;&#48260;&#44032; &#51060;&#50857;&#51088;&#51032; &#52980;&#54504;&#53552; &#48652;&#46972;&#50864;&#51200;&#50640;&#44172; &#48372;&#45236;&#45716; &#49548;&#47049;&#51032; &#51221;&#48372;&#51064; &lsquo;&#53216;&#53412;&rsquo;&#50752; &#51060;&#50857;&#51088;&#44032; &#53945;&#51221; &#53080;&#53584;&#52768;&#50640; &#48152;&#51025;&#54664;&#45716;&#51648; &#50668;&#48512;&#47484; &#50508;&#50500;&#48372;&#44592; &#50948;&#54644; &#50937;&#49324;&#51060;&#53944;&#50640; &#51080;&#45716; &#49548;&#47049;&#51032; &#53076;&#46300;&#51064; &lsquo;&#54589;&#49472;&rsquo;&#51012; &#49324;&#50857;&#54633;&#45768;&#45796;. &#53216;&#53412;&#45716; &#51060;&#50857;&#51088;&#46308;&#51032; PC &#52980;&#54504;&#53552; &#45236; &#54616;&#46300;&#46356;&#49828;&#53356;&#50640; &#51200;&#51109;&#46104;&#44592;&#46020; &#54633;&#45768;&#45796;.</span>
</p>
<p><span>&nbsp;</span></p>
<p><span>&#51060; &#44284;&#51221;&#50640;&#49436; &#51060;&#50857;&#51088;&#51032; &#44305;&#44256;ID(ADID, IDFA &#46321;) &#48143; &#54665;&#53468;&#51221;&#48372;&#44032; &#51088;&#46041;&#51004;&#47196; &#49688;&#51665;&middot;&#51060;&#50857;&#46112; &#49688; &#51080;&#51004;&#47728;, &#44060;&#51064;&#49885;&#48324;&#51221;&#48372;&#50752;&#45716; &#44208;&#54633;&#54616;&#50668; &#51060;&#50857;&#46104;&#51648; &#50506;&#49845;&#45768;&#45796;. &#44305;&#44256;ID&#45716; &#47582;&#52644;&#54805; &#44305;&#44256;&#47484; &#50948;&#54644; &#47784;&#48148;&#51068; &#50868;&#50689;&#52404;&#51228;(OS)&#50640;&#49436; &#48512;&#50668;&#54616;&#45716; ID&#47484; &#47568;&#54616;&#47728;, &#54665;&#53468;&#51221;&#48372;&#45716; &#50937; &#49324;&#51060;&#53944; &#48169;&#47928; &#51060;&#47141;, &#50545; &#49324;&#50857; &#51060;&#47141;, &#44396;&#47588; &#48143; &#44160;&#49353; &#51060;&#47141; &#46321; &#51060;&#50857;&#51088;&#51032; &#44288;&#49900;, &#55141;&#48120;, &#44592;&#54840; &#48143; &#49457;&#54693; &#46321;&#51012; &#54028;&#50501;&#54616;&#44256; &#48516;&#49437;&#54624; &#49688; &#51080;&#45716; &#50728;&#46972;&#51064;&#49345;&#51032; &#51060;&#50857;&#51088; &#54876;&#46041;&#51221;&#48372;&#47484; &#47568;&#54633;&#45768;&#45796;.</span>
</p>
<p><span>&nbsp;</span></p>
<p><span>&#54924;&#49324;&#45716; &#51060;&#47084;&#54620; &#53216;&#53412;/&#54589;&#49472;&#51012; &#53685;&#54616;&#50668; &#44305;&#44256; &#49324;&#50629;&#51088;&#47484; &#54252;&#54632;&#54620; &#53440;&#49324;&#44032; &#51060;&#50857;&#51088;&#51032; &#44305;&#44256;ID&#50752; &#54665;&#53468;&#51221;&#48372;&#47484; &#49688;&#51665;&#54624; &#49688; &#51080;&#46020;&#47197; &#54728;&#50857;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p><span>&nbsp;</span></p>
<p><span>&#51060;&#50857;&#51088;&#45716; &#50937;&#48652;&#46972;&#50864;&#51200;&#45208; &#49828;&#47560;&#53944;&#54256; &#49444;&#51221; &#44592;&#45733;&#51012; &#51060;&#50857;&#54616;&#50668; &#50616;&#51228;&#46304;&#51648; &#51060;&#47484; &#44144;&#48512;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#44536; &#48169;&#48277;&#51008; &#50500;&#47000;&#50752; &#44057;&#49845;&#45768;&#45796;.</span>
</p>
<p><span></span></p><a></a><a></a>
<table>
    <tr>
        <td colspan="1" rowspan="1"><p><span>IE</span></p></td>
        <td colspan="1" rowspan="1"><p><span>&#50864;&#52769; &#49345;&#45800; &#46020;&#44396; &gt; &#51064;&#53552;&#45367; &#50741;&#49496; &gt; &#44060;&#51064; &#51221;&#48372; &gt; &#44256;&#44553; &gt; &#52264;&#45800;</span>
        </p></td>
    </tr>
    <tr>
        <td colspan="1" rowspan="1"><p><span>Chrome</span></p></td>
        <td colspan="1" rowspan="1"><p><span>&#50864;&#52769; &#49345;&#45800; &#45908;&#48372;&#44592; &gt; &#49444;&#51221; &gt; &#44060;&#51064;&#51221;&#48372; &#48143; &#48372;&#50504; &gt; &#53216;&#53412; &#48143; &#44592;&#53440; &#49324;&#51060;&#53944; &#45936;&#51060;&#53552; &gt; &#52264;&#45800;</span>
        </p></td>
    </tr>
    <tr>
        <td colspan="1" rowspan="1"><p><span>Microsoft Edge</span></p></td>
        <td colspan="1" rowspan="1"><p><span>&#46020;&#44396; &gt; &#51064;&#53552;&#45367; &#50741;&#49496; &gt; &#44060;&#51064;&#51221;&#48372;</span>
        </p></td>
    </tr>
    <tr>
        <td colspan="1" rowspan="1"><p><span>Safari</span></p></td>
        <td colspan="1" rowspan="1"><p><span>&#54872;&#44221;&#49444;&#51221; &gt; &#44060;&#51064;&#51221;&#48372;&#48372;&#54840; &gt; &#53216;&#53412; &#52264;&#45800; &#49444;&#51221;</span>
        </p></td>
    </tr>
</table>
<p><span></span></p><a></a><a></a>
<table>
    <tr>
        <td colspan="1" rowspan="1"><p><span>IE</span></p></td>
        <td colspan="1" rowspan="1"><p><span>Tools &gt; Internet options &gt; Privacy &gt; Advanced &gt; Block</span>
        </p></td>
    </tr>
    <tr>
        <td colspan="1" rowspan="1"><p><span>Chrome</span></p></td>
        <td colspan="1" rowspan="1"><p><span>More &gt; Settings &gt; Privacy and security &gt; Cookies and other site data &gt; Block</span>
        </p></td>
    </tr>
    <tr>
        <td colspan="1" rowspan="1"><p><span>Microsoft Edge</span></p></td>
        <td colspan="1" rowspan="1"><p><span
        >Tools &gt; Internet options &gt; Privacy</span></p></td>
    </tr>
    <tr>
        <td colspan="1" rowspan="1"><p><span>Safari</span></p></td>
        <td colspan="1" rowspan="1"><p><span>Settings &gt; Privacy &gt; Setting Cookies Block</span>
        </p></td>
    </tr>
</table>
<p><span>&#54924;&#49324;&#45716; &#50937;&#47196;&#44536; &#48516;&#49437; &#46020;&#44396;(Google Analytics)&#47484; &#49324;&#50857;&#54616;&#50668; &#51060;&#50857;&#51088;&#51032; &#49436;&#48708;&#49828; &#51060;&#50857; &#51221;&#48372;(&#53364;&#47533;, &#51204;&#54872; &#46321;)&#47484; &#48516;&#49437;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p><span>&nbsp;</span></p>
<p><span>&#50937;&#47196;&#44536; &#48516;&#49437;&#51012; &#51473;&#45800;&#54616;&#44256; &#49910;&#51004;&#49888; &#44221;&#50864; Google Analytics &#52264;&#45800; &#48652;&#46972;&#50864;&#51200; &#48512;&#44032; &#44592;&#45733; &#50504;&#45236;(</span><span
><a
        href="https://www.google.com/url?q=http://tools.google.com/dlpage/gaoptout/&amp;sa=D&amp;source=editors&amp;ust=1697444214260101&amp;usg=AOvVaw1F6oQ3wuZpypYWJkAqjlKv">Google Analytics Opt-out Browser Add-on Download Page</a></span><span
>&nbsp;)&#47484; &#52280;&#44256;&#54644;&#51452;&#49884;&#44592; &#48148;&#46989;&#45768;&#45796;.</span>
</p>
<p><span>&nbsp; </span></p>
<p><span>10. &#44060;&#51064;&#51221;&#48372;&#48372;&#54840;&#52293;&#51076;&#51088;</span></p>
<p><span>&#54924;&#49324;&#45716; &#44060;&#51064;&#51221;&#48372; &#52376;&#47532;&#50640; &#44288;&#54620; &#50629;&#47924;&#47484; &#52509;&#44292;&#54644;&#49436; &#52293;&#51076;&#51648;&#44256;, &#44060;&#51064;&#51221;&#48372; &#52376;&#47532;&#50752; &#44288;&#47144;&#54620; &#51060;&#50857;&#51088;&#51032; &#48520;&#47564;&#52376;&#47532; &#48143; &#54588;&#54644;&#44396;&#51228; &#46321;&#51012; &#50948;&#54616;&#50668; &#50500;&#47000;&#50752; &#44057;&#51060; &#44060;&#51064;&#51221;&#48372; &#48372;&#54840;&#52293;&#51076;&#51088; &#48143; &#45812;&#45817;&#48512;&#49436;&#47484; &#51648;&#51221;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p><span></span></p><a></a><a></a>
<table>
    <tr>
        <td colspan="1" rowspan="1"><p><span>&#44396;&#48516;</span></p></td>
        <td colspan="1" rowspan="1"><p><span>&#45236;&#50857;</span></p></td>
    </tr>
    <tr>
        <td colspan="1" rowspan="1"><p>
            <span>&#44060;&#51064;&#51221;&#48372; &#48372;&#54840;&#52293;&#51076;&#51088;</span>
        </p></td>
        <td colspan="1" rowspan="1"><p><span>&#44053;&#44592;&#54785;</span></p></td>
    </tr>
    <tr>
        <td colspan="1" rowspan="1"><p><span>&#45812;&#45817;&#48512;&#49436;</span>
        </p></td>
        <td colspan="1" rowspan="1"><p><span
        >&#51221;&#48372;&#48372;&#54840;&#54016;</span></p></td>
    </tr>
    <tr>
        <td colspan="1" rowspan="1"><p><span>&#50672;&#46973;&#52376;</span></p></td>
        <td colspan="1" rowspan="1"><p><span>+82-70-7879-2330</span></p></td>
    </tr>
    <tr>
        <td colspan="1" rowspan="1"><p><span>&#51204;&#51088;&#50864;&#54200;</span>
        </p></td>
        <td colspan="1" rowspan="1"><p><span>info@neubility.co.kr</span></p></td>
    </tr>
</table>
<p><span></span></p>
<p><span>&nbsp;</span></p>
<p><span>&#51060;&#50857;&#51088;&#45716; &#54924;&#49324;&#51032; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54616;&#47732;&#49436; &#48156;&#49373;&#54620; &#47784;&#46304; &#44060;&#51064;&#51221;&#48372;&#50752; &#44288;&#47144;&#46108; &#47928;&#51032; &#48143; &#48520;&#47564;&#52376;&#47532;, &#54588;&#54644;&#44396;&#51228; &#46321;&#50640; &#44288;&#54620; &#49324;&#54637;&#51012; &#44060;&#51064;&#51221;&#48372; &#48372;&#54840;&#52293;&#51076;&#51088; &#48143; &#45812;&#45817;&#48512;&#49436;&#50640; &#47928;&#51032;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#54924;&#49324;&#45716; &#44060;&#51064;&#51221;&#48372; &#44288;&#47144; &#47928;&#51032;&#49324;&#54637;&#50640; &#49888;&#49549;&#54616;&#44256; &#49457;&#49892;&#54616;&#44172; &#45813;&#48320;&#54616;&#44192;&#49845;&#45768;&#45796;.</span>
</p>
<p><span>&nbsp;</span></p>
<p><span>11. &#44592;&#53440; &#44060;&#51064;&#51221;&#48372; &#52840;&#54644;&#50640; &#45824;&#54620; &#49888;&#44256; &#48143; &#49345;&#45812;</span>
</p>
<p><span>&#51060;&#50857;&#51088;&#45716; &#54924;&#49324;&#47484; &#53685;&#54620; &#44060;&#51064;&#51221;&#48372; &#48520;&#47564;&#52376;&#47532; &#46608;&#45716; &#54588;&#54644;&#44396;&#51228; &#44208;&#44284;&#44032; &#48120;&#55137;&#54616;&#45796; &#49373;&#44033;&#46112; &#44221;&#50864; &#50500;&#47000; &#44397;&#44032;&#44592;&#44288;&#50640; &#44060;&#51064;&#51221;&#48372; &#54588;&#54644;&#44396;&#51228;, &#49345;&#45812; &#46321;&#51012; &#47928;&#51032;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p><span>&nbsp;</span></p><a></a><a></a>
<table>
    <tr>
        <td colspan="1" rowspan="1"><p><span>&#44060;&#51064;&#51221;&#48372; &#52840;&#54644;&#49468;&#53552;</span>
        </p></td>
        <td colspan="1" rowspan="1"><p><span
        >&#54856;&#54168;&#51060;&#51648; :</span><span><a
                href="https://www.google.com/url?q=http://privacy.kisa.or.kr/&amp;sa=D&amp;source=editors&amp;ust=1697444214264106&amp;usg=AOvVaw3jBA97X_hqYNpjbkMu5v48">&nbsp;</a></span><span
        ><a
                href="https://www.google.com/url?q=http://privacy.kisa.or.kr/&amp;sa=D&amp;source=editors&amp;ust=1697444214264387&amp;usg=AOvVaw0AMHJhZE95gY0vOSUPSO5d">http://privacy.kisa.or.kr/</a></span>
        </p>
            <p><span
            >&#51204;&#54868;&#48264;&#54840; : (&#44397;&#48264;&#50630;&#51060;) 118</span></p></td>
    </tr>
    <tr>
        <td colspan="1" rowspan="1"><p><span>&#44060;&#51064;&#51221;&#48372;&#48516;&#51137;&#51312;&#51221;&#50948;&#50896;&#54924;</span>
        </p></td>
        <td colspan="1" rowspan="1"><p><span
        >&#54856;&#54168;&#51060;&#51648; :</span><span><a
                href="https://www.google.com/url?q=http://www.kopico.go.kr/&amp;sa=D&amp;source=editors&amp;ust=1697444214265275&amp;usg=AOvVaw3z0p09pVN-Q7Cm-h_El-GW">&nbsp;</a></span><span
        ><a
                href="https://www.google.com/url?q=http://www.kopico.go.kr/&amp;sa=D&amp;source=editors&amp;ust=1697444214265482&amp;usg=AOvVaw0ZrvScX9shT7UhKLtos6xS">http://www.kopico.go.kr/</a></span>
        </p>
            <p><span>&#51204;&#54868;&#48264;&#54840; : 1833-6372</span></p></td>
    </tr>
    <tr>
        <td colspan="1" rowspan="1"><p><span>&#45824;&#44160;&#52272;&#52397; &#49324;&#51060;&#48260;&#49688;&#49324;&#44284;</span>
        </p></td>
        <td colspan="1" rowspan="1"><p><span
        >&#54856;&#54168;&#51060;&#51648; :</span><span><a
                href="https://www.google.com/url?q=http://www.spo.go.kr/&amp;sa=D&amp;source=editors&amp;ust=1697444214266290&amp;usg=AOvVaw3AbNPS6v2QnWDwAWM8wNkP">&nbsp;</a></span><span
        ><a
                href="https://www.google.com/url?q=http://www.spo.go.kr/&amp;sa=D&amp;source=editors&amp;ust=1697444214266480&amp;usg=AOvVaw0TXjNAlR5VIAzdjVe64XuP">&#45824;&#44160;&#52272;&#52397;</a></span>
        </p>
            <p><span
            >&#51204;&#54868;&#48264;&#54840; : (&#44397;&#48264;&#50630;&#51060;) 1301</span></p>
        </td>
    </tr>
    <tr>
        <td colspan="1" rowspan="1"><p>
            <span>&#44221;&#52272;&#52397; &#49324;&#51060;&#48260; &#49688;&#49324;&#44397;</span>
        </p>
            <p><span>&#49324;&#51060;&#48260;&#48276;&#51396; &#49888;&#44256; &#49884;&#49828;&#53596;</span>
            </p></td>
        <td colspan="1" rowspan="1"><p><span
        >&#54856;&#54168;&#51060;&#51648; :</span><span><a
                href="https://www.google.com/url?q=http://ecrm.cyber.go.kr/&amp;sa=D&amp;source=editors&amp;ust=1697444214267373&amp;usg=AOvVaw21QtN9GIJd0WnfJSGsUKLB">&nbsp;</a></span><span
        ><a
                href="https://www.google.com/url?q=http://ecrm.cyber.go.kr/&amp;sa=D&amp;source=editors&amp;ust=1697444214267614&amp;usg=AOvVaw0PyjdlEFycIN9f3peZOGyw">&#49324;&#51060;&#48260;&#48276;&#51396; &#49888;&#44256;&#49884;&#49828;&#53596; (ECRM)</a></span>
        </p>
            <p><span
            >&#51204;&#54868;&#48264;&#54840; : (&#44397;&#48264;&#50630;&#51060;) 182</span></p></td>
    </tr>
</table>
<p><span>&nbsp;</span></p>
<p><span>&nbsp;</span><span>12. &#44060;&#51064;&#51221;&#48372;&#52376;&#47532;&#48169;&#52840; &#51201;&#50857;&#48276;&#50948;</span>
</p>
<p><span>&#48376; &#44060;&#51064;&#51221;&#48372; &#52376;&#47532;&#48169;&#52840;&#51008; &#54924;&#49324;&#44032; &#50868;&#50689;&#54616;&#45716; &#49436;&#48708;&#49828;&#51064; &lsquo;&#45684;&#48708;&#50724;&#45908;&rsquo; &#48143; &#44288;&#47144; &#51228;&#48152; &#49436;&#48708;&#49828;&#50640; &#51201;&#50857;&#46104;&#47728;, &#45684;&#48708;&#50724;&#45908; &#49436;&#48708;&#49828; &#51060;&#50808; &#54924;&#49324;&#51032; &#45796;&#47480; &#48652;&#47004;&#46300;&#47196; &#51228;&#44277;&#46104;&#45716; &#49436;&#48708;&#49828;&#50640; &#45824;&#54644;&#49436;&#45716; &#48324;&#44060;&#51032; &#44060;&#51064;&#51221;&#48372; &#52376;&#47532;&#48169;&#52840;&#51060; &#51201;&#50857;&#46112; &#49688; &#51080;&#49845;&#45768;&#45796;. &#45684;&#48708;&#50724;&#45908; &#49436;&#48708;&#49828;&#50640; &#47553;&#53356;&#46104;&#50612; &#51080;&#45716; &#45796;&#47480; &#54924;&#49324;&#51032; &#50937;&#49324;&#51060;&#53944;&#50640;&#49436; &#44060;&#51064;&#51221;&#48372;&#47484; &#49688;&#51665;&#54616;&#45716; &#44221;&#50864; &#51060;&#50857;&#51088; &#46041;&#51032; &#54616;&#50640; &#44060;&#51064;&#51221;&#48372;&#44032; &#51228;&#44277;&#46108; &#51060;&#54980;&#50640;&#45716; &#48376; &#44060;&#51064;&#51221;&#48372;&#52376;&#47532;&#48169;&#52840;&#51060; &#51201;&#50857;&#46104;&#51648; &#50506;&#49845;&#45768;&#45796;.</span>
</p>
<p><span></span></p>
<p><span>13. &#44256;&#51648;&#51032; &#51032;&#47924;</span></p>
<p><span>&#54788; &#44060;&#51064;&#51221;&#48372; &#52376;&#47532;&#48169;&#52840;&#51008; &#48277;&#47161; &#46608;&#45716; &#51221;&#48512; &#51221;&#52293;, &#54924;&#49324;&#51032; &#49436;&#48708;&#49828; &#51221;&#52293;&#50640; &#46384;&#46972; &#48320;&#44221;&#46112; &#49688; &#51080;&#49845;&#45768;&#45796;. &#54924;&#49324;&#45716; &#45236;&#50857;&#51032; &#52628;&#44032;, &#49325;&#51228; &#48143; &#49688;&#51221;&#51060; &#51080;&#51012; &#49884; &#44060;&#51221; &#52572;&#49548; 7&#51068; &#51204;(&#45800;, &#51473;&#50836;&#54620; &#45236;&#50857; &#48320;&#44221;&#51032; &#44221;&#50864; 30&#51068; &#51204;)&#48512;&#53552; &#54924;&#49324;&#44032; &#50868;&#50689; &#54616;&#45716; &#49324;&#51060;&#53944;&#51032; &#44277;&#51648;&#49324;&#54637;&#51012; &#53685;&#54644; &#44256;&#51648;&#54624; &#44163;&#51077;&#45768;&#45796;.</span>
</p>
<p><span></span></p>
<p><span>&#44256;&#51648; &#51068;&#51088;: 2023.06.05.</span></p>
<p><span>&#49884;&#54665; &#51068;&#51088;: 2023.06.12.</span></p>
<p><span>&nbsp;</span></p>
<p><span></span></p></body>
</html>